[
  {
    "id": 1,
    "title": "Hôtel de ville",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92989&type=bien",
    "territory": "Stanstead-Est (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.095667,
      "lng": -72.056083
    },
    "area": null,
    "addresses": [
      "Chemin Curtis"
    ],
    "produced_at": "1817",
    "produced_end": "1817",
    "sous-usages": [
      "Hôtels de ville et salles des habitants",
      "Écoles primaires et secondaires"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques",
        "Éducative"
      ],
      "en": [
        "Public institutions",
        "Education"
      ]
    },
    "synthesis": "Le hameau de Cassville est fondé en 1799 par un groupe formé à Epson, au New Hampshire. Les \" Nine Partners \" incluent les trois frères Cass, qui donnent leur nom à l'emplacement. De foi protestante, le groupe construit rapidement les deux édifices constituant le coeur du village, soit l'église méthodiste (1806) et l'école (1817).\n\nL'hôtel de ville, servant à l'origine d'école, aurait été construit par corvées, sur une propriété privée. L'école fonctionne grâce aux frais de scolarité et aux contributions volontaires des parents. En 1829, le gouvernement du Bas-Canada promulgue la Loi des écoles de syndics, ce qui permet l'octroi de subventions couvrant le salaire des maîtres, dont profite l'école de Cassville. Le nombre d'élèves augmente rapidement, et l'école jouit d'une bonne réputation; elle acquiert le statut d'académie en 1856. Une subvention importante est alors versée, incluant des fonds pour construire un nouvel édifice, ce qui ne sera jamais réalisé. Dès 1859, les élèves francophones sont admis à l'académie. À partir de 1861, le nombre d'élèves décroît. En 1871, l'institution redevient une simple école élémentaire. En 1875, l'école devient publique à la suite de son achat par la Corporation des commissaires d'écoles du Canton de Stanstead. Le nombre d'élèves diminue au point où l'école ferme en 1913. En 1917, la commission scolaire catholique loue l'édifice. Il est ouvert pour les protestants en 1920 et en 1921, puis est à nouveau loué par la commission scolaire catholique en 1923.\n\nEn 1929, la population vote une résolution pour que l'hôtel de ville, servant encore d'école, soit utilisé comme centre communautaire. Le grenier, utilisé autrefois pour héberger l'enseignant et quelques pensionnaires, est occupé par l'Independent Order of Good Temperance, la société d'histoire, puis par le Women's Institute. La commission scolaire catholique loue à nouveau l'édifice de 1942 à 1953.\n\nEn 1947, la commission scolaire protestante vend l'édifice à la Corporation municipale de Stanstead-Est. Le grenier est utilisé durant quelques années pour les réunions municipales, les danses et les événements sociaux. En 1950, l'édifice commence à servir d'hôtel de ville. En 1987, la démolition de l'hôtel de ville est considérée afin de permettre la construction d'un nouvel édifice municipal.\n\nL'hôtel de ville est cité en 1988. La même année, des réparations sont faites aux fondations. En 1989, des travaux sont effectués pour réparer le perron, repeindre l'extérieur de l'édifice et remplacer les fenêtres. Le bâtiment sert encore d'hôtel de ville pour la municipalité de Stanstead-Est.",
    "description": "L'hôtel de ville est un édifice scolaire bâti en 1817. Le bâtiment en bois, de plan rectangulaire, compte un étage et demi et est coiffé d'un toit à deux versants droits. Aménagée dans l'un des murs pignons, la façade principale comporte un porche dans-oeuvre surmonté de deux fenêtres rectangulaires. Une annexe est construite à l'arrière de l'édifice. L'hôtel de ville est situé légèrement en retrait de la voie publique, dans le lieu-dit de Cassville de la municipalité de Stanstead-Est.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92989
  },
  {
    "id": 2,
    "title": "Vieille poste",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92990&type=bien",
    "territory": "Coaticook (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.132417,
      "lng": -71.804306
    },
    "area": null,
    "addresses": [
      "34 rue Main Est"
    ],
    "produced_at": "1886",
    "produced_end": "1890",
    "sous-usages": [
      "Bureaux de poste"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "En 1884, le village de Coaticook est érigé en ville, qui devient le centre économique et industriel des cantons environnants. La construction d'un immeuble s'impose alors pour regrouper divers services gouvernementaux.\n\nLa vieille poste est construite entre 1886 et 1890, selon les plans conçus par le Bureau de l'architecte en chef du Canada, dirigé par Thomas Fuller (1823-1898). Le gouvernement fédéral veut marquer sa présence dans les petites communautés urbaines en construisant des édifices imposants. Fuller dessine alors des bureaux de poste et des édifices publics qui marquent le paysage urbain de plusieurs villes à la fin du siècle. L'entrepreneur responsable des travaux est Thomas Turner Shurtleff, un homme issu d'une famille influente de la ville. Commerçant, il est aussi le maître d'oeuvre de quelques constructions de la ville, dont une résidence bourgeoise et son propre commerce. Après la construction de la vieille poste, il devient maire de Coaticook. Le bâtiment fédéral constitue probablement l'un de ses édifices les plus achevés.\n\nÀ l'origine, le bâtiment ne comporte pas de tour d'horloge. Celle-ci est construite au-dessus de l'entrée principale en 1937 et 1938.\n\nL'édifice est utilisé par les services postaux jusqu'en 1971. Les étages supérieurs logent d'autres services gouvernementaux. En 1975, la Ville de Coaticook achète le bâtiment et y aménage sa bibliothèque municipale, qui ouvre ses portes en 1976. En 1985, des réparations sont faites à l'horloge et à la toiture.\n\nLa vieille poste est citée en 1988. En 1990, des travaux importants sont exécutés à la toiture et aux fenêtres. En 2003, des travaux d'agrandissement sont effectués sur l'annexe. Celle-ci est allongée et une fausse mansarde remplace le toit à deux versants droits.",
    "description": "La vieille poste est un édifice de services construit entre 1886 et 1890. L'immeuble en brique rouge de plan rectangulaire, à deux étages et demi, est surmonté d'un toit en pavillon tronqué percé de deux pignons. Il comporte une tour d'angle coiffée d'un dôme à pans coupés. Une annexe à un étage et demi, récemment agrandie, est construite à l'arrière. La vieille poste est située à une intersection importante, dans le quartier commercial de Coaticook.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92990
  },
  {
    "id": 3,
    "title": "Église de Sainte-Angélique",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93130&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.617833,
      "lng": -75.018694
    },
    "area": null,
    "addresses": [
      "292 rue Papineau"
    ],
    "produced_at": "1902",
    "produced_end": "1903",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Sainte-Angélique fait partie de la seigneurie de La Petite-Nation concédée par la Compagnie des Indes occidentales en 1674 à Mgr François de Laval (1623-1708), premier évêque de Québec. En 1689, l'évêque cède sa seigneurie au Séminaire de Québec. Entre 1801 et 1803, cette propriété est vendue à Joseph Papineau (1752-1841), député à la Chambre d'assemblée du Bas-Canada. Dès 1808, ce dernier nomme son fils Denis-Benjamin (1789-1854) pour administrer le domaine où des colons se sont installés. En 1817, Joseph Papineau vend la seigneurie à son fils aîné Louis-Joseph (1786-1871), également homme politique. Les deux frères participent activement à la création des paroisses sur leur seigneurie. \n\nLa paroisse de Sainte-Angélique est créée en 1851 et érigée canoniquement en 1853 par détachement de celle de Notre-Dame-de-Bon-Secours (1828). Le nom de la nouvelle paroisse est choisi en hommage à Angélique-Louise Cornud (1785-1870), épouse de Denis-Benjamin Papineau, laquelle a fait don d'un terrain afin de construire une église et un presbytère. Cette même année, les registres sont ouverts, un premier temple est construit, les plans du village sont tracés et la Commission scolaire de Sainte-Angélique est fondée. C'est également en 1853 que le bureau de poste, qui porte alors le nom de Petite-Nation, prend le nom de Papineauville. En 1855, la municipalité de la paroisse de Sainte-Angélique est créée. Dès 1859, un deuxième lieu de culte est érigé alors que la première chapelle est déménagée afin de servir de résidence privée. Parallèlement, en 1862, le premier presbytère est élevé. \n\nSous la cure de l'abbé Ephrem Rochon (1850-1914) de 1880 à 1914, l'église et le presbytère actuels sont bâtis. En 1882, le premier presbytère devient la maison du bedeau et la deuxième maison curiale est édifiée. La municipalité du village de Papineauville se détache de la paroisse en 1896. À cette époque, le lieu de culte est devenu trop petit et il nécessite des réparations considérables. Casimir Saint-Jean conçoit les plans d'un nouveau bâtiment. L'actuelle église de Sainte-Angélique est érigée en 1902-1903 par les entrepreneurs Boileau et frères de L'Île-Bizard. Le clocher provient cependant du premier lieu de culte de 1853. En 1947, un revêtement en pierre de Caen (simili-marbre) est ajouté sur le mur du choeur. Plus tard, une partie des tribunes est fermée alors que le maître-autel, les autels latéraux et la balustrade sont supprimés. \n\nL'église de Sainte-Angélique est citée en 1989. L'intérieur et l'extérieur du bâtiment sont restaurés en 1996.",
    "description": "L'église de Sainte-Angélique est un lieu de culte de tradition catholique érigé en 1902 et 1903. L'édifice d'influence éclectique présente un plan en croix latine composé d'une nef rectangulaire, d'un large transept, d'un choeur en saillie terminé par un chevet plat. Le bâtiment est coiffé d'un toit à versants droits muni de croupes au transept et à l'arrière. Sa façade est dotée d'une partie centrale en saillie percée d'une grande ouverture cintrée et d'un portail triple. L'unique clocher, surmonté d'une flèche, est disposé en son centre. Une sacristie de plan rectangulaire d'un étage et demi et coiffée d'un toit à deux versants est greffée au chevet dans le prolongement du choeur. L'église de Sainte-Angélique est située dans le noyau villageois de la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93130
  },
  {
    "id": 4,
    "title": "Ancien presbytère de Sainte-Angélique",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93131&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.617694,
      "lng": -75.018833
    },
    "area": null,
    "addresses": [
      "294 rue Papineau"
    ],
    "produced_at": "1882",
    "produced_end": null,
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'ancien presbytère de Sainte-Angélique fait partie de la seigneurie de La Petite-Nation concédée par la Compagnie des Indes occidentales en 1674 à Mgr François de Laval (1623-1708), premier évêque de Québec. En 1689, ce dernier cède sa seigneurie au Séminaire de Québec. Entre 1801 et 1803, cette propriété est vendue à Joseph Papineau (1752-1841), député à la Chambre d'assemblée du Bas-Canada. Dès 1808, ce dernier nomme son fils Denis-Benjamin (1789-1854) pour administrer le domaine où des colons se sont installés. En 1817, Joseph Papineau vend la seigneurie à son fils aîné Louis-Joseph (1786-1871), homme politique qui dirige un peu plus tard le Parti patriote. Les deux frères participent activement à la création des paroisses sur leur seigneurie. \n\nLa paroisse de Sainte-Angélique est créée en 1851 et érigée canoniquement en 1853 par détachement de celle de Notre-Dame-de-Bon-Secours (1828). Le nom de la nouvelle paroisse est choisi en hommage à Angélique-Louise Cornud (1785-1870), épouse de Denis-Benjamin Papineau, laquelle a fait don d'un terrain afin de construire l'église et le presbytère. Cette même année, les registres sont ouverts, un premier temple est construit, les plans du village sont tracés et la Commission scolaire de Sainte-Angélique est fondée. C'est également en 1853 que le bureau de poste, qui porte alors le nom de Petite-Nation, prend le nom de Papineauville. En 1855, la municipalité de la paroisse de Sainte-Angélique est créée. Dès 1859, une deuxième église est érigée alors que la première chapelle est déménagée afin de servir de résidence privée. Parallèlement, en 1862, le premier presbytère est bâti.\n\nSous la cure de l'abbé Éphrem Rochon (1850-1914) de 1880 à 1914, l'église et le presbytère actuels sont édifiés. En 1882, le premier presbytère devient la maison du bedeau et la deuxième maison curiale est élevée selon les plans de l'architecte et prêtre Georges Bouillon (1841-1932). La municipalité du village de Papineauville se détache de la paroisse de Sainte-Angélique en 1896. L'actuelle église est construite en 1902 et 1903. En 1985, le presbytère est converti en bibliothèque.\n\nL'ancien presbytère de Sainte-Angélique est cité en 1989.",
    "description": "L'ancien presbytère de Sainte-Angélique est une maison curiale érigée en 1882. De plan rectangulaire, il s'élève sur deux étages et est ceinturé d'une galerie couverte sur deux côtés. Les façades sont revêtues de briques alors que les toits mansardés à quatre versants sont recouverts de tôle. Le bâtiment, voisin de l'église de Sainte-Angélique, est implanté en retrait de la voie principale. L'ancien presbytère de Sainte-Angélique est situé dans le noyau villageois de la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93131
  },
  {
    "id": 5,
    "title": "Église Saint-John",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93071&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.695556,
      "lng": -74.981444
    },
    "area": null,
    "addresses": [
      "Chemin de la Rouge"
    ],
    "produced_at": "1863",
    "produced_end": "1874",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Une communauté anglophone est présente à Sainte-Angélique dès le début du XIXe siècle. En effet, une école de langue anglaise est vraisemblablement établie en 1829. Sainte-Angélique fait maintenant partie de la municipalité de Papineauville; il en constitue un secteur rural.\n\nConstruite de 1863 à 1874, l'église Saint-John est représentative des lieux de culte néogothiques conçus par l'Église anglicane à partir des idées de l'Ecclesiological Society. L'église de Papineauville en retient les éléments essentiels comme la pente aiguë du toit, le volume nettement découpé et les fenêtres en lancette. Le révérend J. Cattermole a élaboré les plans du lieu du culte. Il a également créé et fabriqué l'essentiel du mobilier de l'église. Cette dernière a été consacrée en 1883. Elle est désacralisée depuis 1968.\n\nL'église Saint-John est citée en 1992. Elle témoigne aujourd'hui de l'établissement de l'Église anglicane dans la région et de l'histoire de sa communauté.",
    "description": "L'église Saint-John est un lieu de culte rural de tradition anglicane construit de 1863 à 1874. Le temple en bois se compose d'une nef de plan rectangulaire terminée par un choeur en saillie au chevet plat et coiffé d'un toit aigu à deux versants droits. Aménagée dans l'un des murs pignons, la façade se distingue par son porche doté d'une fenêtre semi-circulaire et par son clocher disposé sur le faîte. L'église est située le long d'une route rurale, dans l'ancien village de Sainte-Angélique, aujourd'hui compris dans la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93071
  },
  {
    "id": 6,
    "title": "Croix de chemin",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93072&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.674583,
      "lng": -75.001194
    },
    "area": null,
    "addresses": [
      "Chemin de la Rouge"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "La croix de chemin située près du chemin de la Rouge est érigée à une date indéterminée. L'écu placé à la croisée porte l'inscription « 1954 ». Il commémore probablement un événement s'étant déroulé cette année-là ou rappelle peut-être la date d'érection de la croix. \n\nLa croix de chemin située près du chemin de la Rouge est citée en 1992.",
    "description": "La croix de chemin située près du chemin de la Rouge est un monument religieux de tradition catholique. Cette croix en bois est constituée d'une hampe et d'une traverse dont la croisée est ornée d'un écu. Une niche est fixée à la hampe et contient une statuette. La croix de chemin est située en milieu rural, en bordure de la route et à proximité d'un boisé, dans la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 93072
  },
  {
    "id": 7,
    "title": "Croix de chemin",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93073&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.617139,
      "lng": -75.059583
    },
    "area": null,
    "addresses": [
      "Côte Saint-Charles"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "La croix de chemin de la côte Saint-Charles est citée en 1992.",
    "description": "La croix de chemin de la côte Saint-Charles est un monument religieux de tradition catholique. Cette croix en bois est constituée d'une hampe et d'une traverse dont les extrémités sont taillées en biseau. La croix de chemin est située en milieu rural, légèrement en retrait de la voie publique, sur un promontoire rocheux à proximité d'un boisé, dans la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 93073
  },
  {
    "id": 8,
    "title": "Croix de chemin",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93074&type=bien",
    "territory": "Plaisance (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.599556,
      "lng": -75.029222
    },
    "area": null,
    "addresses": [
      "Montée Chartrand"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "La croix de chemin de la montée Chartrand est citée en 1992.",
    "description": "La croix de chemin de la montée Chartrand est un monument religieux de tradition catholique. Le calvaire est constitué d'une hampe et d'une traverse en métal portant une sculpture représentant le Christ crucifié. La croix prend appui sur un socle en béton et une base en pierre. La croix de chemin de la montée Chartrand est située en milieu rural, en bordure d'une intersection dans la municipalité de Plaisance.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 93074
  },
  {
    "id": 9,
    "title": "École Milby",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93086&type=bien",
    "territory": "Waterville (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.313139,
      "lng": -71.825917
    },
    "area": null,
    "addresses": [
      "2120 chemin McVety"
    ],
    "produced_at": "1825",
    "produced_end": null,
    "sous-usages": [
      "Écoles de rang"
    ],
    "functions": {
      "fr": [
        "Éducative"
      ],
      "en": [
        "Education"
      ]
    },
    "synthesis": "L'école Milby est construite dans le lieu-dit de Milby. Ce hameau est colonisé par un groupe de personnes venues de Nouvelle-Angleterre à la fin du XVIIIe siècle. En 1793 et 1795, les frères Cornélius et Abraham Hyatt s'y installent. Ils sont suivis d'Austin Moe et de familles originaires du Vermont. L'emplacement est connu successivement sous les noms de Hyatt's Mills, Edgell's Mills, Wilson's Mills et Milby. L'alphabétisation des enfants est très importante pour la population locale de tradition protestante. Des instituteurs sont engagés à partir de 1820. En 1825, les habitants du hameau envoient une pétition au lieutenant-gouverneur pour exiger la construction d'une école. Elle est implantée la même année grâce à une contribution de la Royal Institution for the Advancement of Learning. L'école Milby est vraisemblablement construite par corvées populaires, et selon l'influence de l'architecture domestique vernaculaire de la Nouvelle-Angleterre. \n\nEn 1829, le gouvernement du Bas-Canada promulgue la Loi des écoles de syndics. Cette loi permet d'élire des commissaires chargés de l'administration des écoles et d'accorder des subventions pour payer le salaire des maîtres; une mesure dont profite l'établissement de Milby. L'école élémentaire est fréquentée par les enfants du village jusque vers 1946. Ensuite, un système scolaire centralisé est instauré dans la province et le transport des écoliers se fait plus facilement grâce aux autobus. La section locale du Women's Institute occupe les locaux à partir des années 1950 et jusqu'en 1988, puis la Société d'histoire de Lennoxville-Ascot en devient propriétaire.\n\nL'école Milby est citée en 1992. Le bâtiment est déménagé en 1996 sur de nouvelles fondations une centaine de mètres plus loin. D'importants travaux de restauration sont alors effectués. En 2002, le bâtiment est à nouveau ouvert à des fins communautaires.",
    "description": "L'école Milby est un établissement scolaire construit en 1825. Le bâtiment en bois, de plan rectangulaire à un étage, est coiffé d'un toit à deux versants droits. Un porche est aménagé sur l'une des façades et une annexe est accolée latéralement. L'école Milby est située légèrement en retrait de la route, sur un terrain dégagé, dans la municipalité de Waterville.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93086
  },
  {
    "id": 10,
    "title": "Ancien presbytère de Sainte-Flavie",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93094&type=bien",
    "territory": "Sainte-Flavie (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.610917,
      "lng": -68.229361
    },
    "area": null,
    "addresses": [
      "505 route de la Mer"
    ],
    "produced_at": "1853",
    "produced_end": "1853",
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "La municipalité de Sainte-Flavie, surnommée « Porte de la Gaspésie », se situe à 32 kilomètres à l'est de Rimouski, en bordure du fleuve Saint-Laurent. Les sieurs Louis Lepage et Gabriel Thibierge, auxquels le territoire est concédé en 1696, manifestent peu d'intérêt pour l'exploitation de leur seigneurie. Celle-ci est vendue en 1790 à Joseph Drapeau (1752-1810), marchand prospère de Québec et entrepreneur dans la construction navale. C'est sous son impulsion que s'amorce sa mise en valeur.\n\nLes habitants réclament l'érection d'une paroisse, car les distances à parcourir pour atteindre Sainte-Luce sont importantes. La paroisse est érigée canoniquement en 1829, et civilement en 1835. Elle est désignée sous l'appellation de Sainte-Flavie en l'honneur de Flavie Drapeau, fille de Joseph Drapeau, et à la mémoire de Flavia Domitilla, une martyre romaine du premier siècle. Les paroissiens doivent toutefois attendre en 1850 avant de voir l'érection d'une première église en bois à Sainte-Flavie. La famille Drapeau donne le terrain à la fabrique. \n\nL'ancien presbytère de Sainte-Flavie est construit en 1853, selon la volonté du premier curé résident, l'abbé Moïse Duguay. Ce dernier laisse de nombreux écrits relatant les faits et gestes de ses ouailles, et les problèmes liés au prélèvement de la dîme. Le presbytère est une maison québécoise d'inspiration néoclassique qui reflète le prestige du curé et de l'Église. \n\nLa première église de 1850 est vendue et déménagée à Mont-Joli. Une deuxième, en pierre, est inaugurée en 1884, mais un incendie la détruit en 1948. \n\nL'ancien presbytère de Sainte-Flavie constitue maintenant le plus vieux bâtiment institutionnel de la municipalité. Il est aussi l'un des plus anciens de la région du Bas-Saint-Laurent. Pendant près de 150 ans, l'Église joue un rôle déterminant au sein de la communauté. Au cours de cette période, le presbytère héberge 17 curés et vicaires.\n\nSauvegardée « in extremis », la grange à dîme est déplacée derrière l'ancien presbytère. Elle rappelle que les paroissiens devaient subvenir aux besoins du curé et acquitter une dîme en céréales ou en denrées. \n\nAcquis par la municipalité en 1992, l'ancien presbytère de Sainte-Flavie est transformé en centre culturel. Une bibliothèque ainsi qu'une galerie d'art y sont aménagées. Le bâtiment est cité en 1993. Il fait maintenant partie d'un parcours culturel et historique. L'ancien presbytère de Sainte-Flavie est compris dans le site patrimonial Flavie-Drapeau depuis 2008.",
    "description": "L'ancien presbytère de Sainte-Flavie est une résidence à caractère religieux érigée en 1853. S'inscrivant dans le courant de la maison québécoise d'inspiration néoclassique, l'édifice en bois de plan rectangulaire, à deux étages et demi, est surmonté d'une toiture à deux versants à larmiers retroussés. Des galeries superposées ceinturent le bâtiment sur trois côtés. Un grand escalier central permet d'accéder directement au deuxième étage. L'ancien presbytère se situe face au fleuve Saint-Laurent, sur un terrain à faible pente, en retrait par rapport à la rue principale de la municipalité de Sainte-Flavie. \n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment. L'ancien presbytère de Sainte-Flavie est également compris dans un site patrimonial cité.",
    "status": "Citation",
    "id_rpcq": 93094
  },
  {
    "id": 11,
    "title": "Caserne de pompiers",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92850&type=bien",
    "territory": "Lac-au-Saumon (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.420694,
      "lng": -67.343861
    },
    "area": null,
    "addresses": [
      "24 rue Bouillon"
    ],
    "produced_at": "1917",
    "produced_end": "1917",
    "sous-usages": [
      "Casernes de pompiers"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "La municipalité de Lac-au-Saumon naît en 1907, à la suite de sa séparation avec la municipalité de Saint-Edmond. La nouvelle entité municipale se dote rapidement d'infrastructures religieuses et communautaires. À cette époque, le village est en plein essor économique grâce à une industrie forestière florissante dans la vallée de la Matapédia.\n\nLa caserne de pompiers de Lac-au-Saumon est construite en 1917. Le bâtiment constitue un exemple d'architecture vernaculaire industrielle. Ce type apparaît au Québec durant la seconde moitié du XIXe siècle et connaît son apogée au début du XXe siècle. La caserne de pompiers de Lac-au-Saumon est caractéristique de ce type d'architecture, par son volume à deux étages, son toit à deux versants droits et la sobriété de son ornementation. Le parement de la caserne de pompiers est en planche à feuillure et l'ornementation se limite à des planches cornières, des chambranles en bois et un mât de faîtage. Une tour se trouve dans le coin gauche du pignon de la façade. Les angles de la structure sont soulignés par des planches cornières. La toiture à croupes est ornée de quatre lucarnes en chatière munies de grilles pour l'aération. L'extrémité de la tour se termine par une fausse cheminée ornée d'un épi.\n\nLes casernes érigées en milieu rural présentent souvent un volume simple et une facture modeste. Elles possèdent de larges portes en façade et une tour à la fois symbolique et fonctionnelle. La tour est utilisée pour faire sécher les tuyaux d'arrosage. Ceux-ci sont déroulés et suspendus à l'aide d'un système de câbles et de poulies. La tour domine le paysage et symbolise la sécurité par sa présence dans la municipalité; elle marque aussi l'image du poste de pompiers. \n\nDe sa construction en 1917 jusqu'en 1981, le bâtiment municipal de Lac-au-Saumon sert de caserne de pompiers et de salle de réunion pour le conseil municipal. L'édifice comprend une salle au deuxième étage et un espace pour ranger les équipements de la caserne au rez-de-chaussée. Le regroupement des services dans un seul bâtiment constitue un avantage. L'espace sert aussi ponctuellement de salle de classe en 1938, avant l'ouverture de l'académie des garçons, et abrite la bibliothèque municipale pendant quelques années. Après la construction d'un nouveau garage municipal en 1980, la caserne de pompier perd sa fonction et est réutilisée à d'autres fins. En 1988, le Club Lions de Lac-au-Saumon en fait l'acquisition; il y organise des activités communautaires pendant plus de 20 ans. La caserne, lieu de rassemblement et de pouvoir municipal, rappelle une importante époque du développement de Lac-au-Saumon.\n\nLa caserne est citée en 1997. La municipalité de Lac-au-Saumon l'achète en 2004 et en fait le lieu de rassemblement de la Coopérative jeunesse de services (CJS) en 2005 et de la Maison des jeunes depuis l'automne 2006.",
    "description": "La caserne de pompiers est un édifice municipal érigé en 1917. Ce bâtiment en bois, de plan rectangulaire à deux étages, est coiffé d'un toit à deux versants droits. Le bâtiment est surmonté d'une haute tour de plan carré. La caserne de pompiers est située sur un terrain dégagé, à proximité d'autres habitations anciennes en bordure de la rue Bouillon, dans la municipalité de Lac-au-Saumon.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92850
  },
  {
    "id": 12,
    "title": "Oratoire Saint-Joseph",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92851&type=bien",
    "territory": "Lac-au-Saumon (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.423111,
      "lng": -67.35075
    },
    "area": null,
    "addresses": [
      "31 rue de l'Oratoire"
    ],
    "produced_at": "1921",
    "produced_end": "1921",
    "sous-usages": [
      "Autres lieux de culte populaire"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'oratoire Saint-Joseph est un lieu de pèlerinage érigé par Alexandre Bouillon (1873-1943). Ce dernier, originaire de Saint-Anaclet-de-Lessard, fait ses études théologiques au Grand Séminaire de Rimouski et est ordonné le 27 mai 1899. Il parcourt le diocèse de Rimouski et s'occupe des missions de Saint-Léon-le-Grand et de Saint-Edmond-de-Lac-au-Saumon. Il remplace les curés de la région de Rimouski, de Matane et même jusqu'à Grande-Rivière en Gaspésie.\n\nBouillon est le curé-fondateur de la paroisse de Saint-Eusèbe au Témiscouata, puis de celle de Saint-Edmond-de-Lac-au-Saumon, en 1907. Il s'installe dans cette dernière et y demeure jusqu'à la fin de sa vie. Homme d'Église engagé, il fonde le couvent des Soeurs du Saint-Rosaire en 1917 et la maison des Servantes de Notre-Dame, Reine du Clergé, le 8 décembre 1929. À l'été 1921, il fait ériger l'oratoire Saint-Joseph, une petite chapelle de pèlerinage, sur un promontoire près du cimetière. Il s'agit du premier lieu de culte construit sur le site et il est aujourd'hui considéré comme la chapelle du cimetière. \n\nDès les débuts de l'oratoire Saint-Joseph, des pèlerins de la vallée de la Matapédia et du Nouveau-Brunswick s'y rendent afin de pratiquer une neuvaine dédiée à ce saint qui a connu l'exil, le travail et la pauvreté. Des béquilles, des lunettes, des bandages et des ex-voto sont fréquemment déposés dans la chapelle dans l'espoir d'une guérison ou en remerciement de faveurs obtenues. En dépit de la mauvaise qualité des routes et du climat difficile, ce lieu demeure très populaire jusqu'en 1940. Jusqu'en 1970, le mur latéral gauche de l'oratoire est couvert d'ex-voto qui sont retirés à la suite d'actes de vandalisme.\n\nL'oratoire Saint-Joseph est cité en 1997. Depuis 1998, ont lieu les Mercredis de l'Oratoire, des soirées durant lesquelles se produisent divers artistes régionaux. Un groupe de citoyens bénévoles se charge de la rénovation de la chapelle. En 1999, la couverture est refaite et l'année suivante, une rampe pour personnes à mobilité réduite est installée. L'accessibilité du lieu est plus restreinte aujourd'hui. La messe y est célébrée chaque mercredi matin durant la période estivale.",
    "description": "L'oratoire Saint-Joseph est un petit édifice religieux de tradition catholique érigé en 1921. Le bâtiment couvert de planches horizontales comporte une nef de plan rectangulaire et un choeur plus étroit prolongé par une sacristie. La façade à pignon comprend un portail surmonté d'une verrière. Un clocher coiffe le centre du faîte. L'église est située sur un promontoire à proximité du cimetière de la municipalité de Lac-au-Saumon.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92851
  },
  {
    "id": 13,
    "title": "Mausolée du Curé-Alexandre-Bouillon",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92852&type=bien",
    "territory": "Lac-au-Saumon (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.42375,
      "lng": -67.348778
    },
    "area": null,
    "addresses": [
      "Rue de l'Oratoire"
    ],
    "produced_at": "1950",
    "produced_end": "1950",
    "sous-usages": [
      "Monuments funéraires"
    ],
    "functions": {
      "fr": [
        "Funéraire"
      ],
      "en": [
        "Funeral"
      ]
    },
    "synthesis": "Originaire de Saint-Anaclet-de-Lessard, Alexandre Bouillon (1873-1943) fait ses études théologiques au Grand Séminaire de Rimouski et est ordonné prêtre catholique en 1899. Il parcourt le diocèse de Rimouski et s'occupe des missions de Saint-Léon-le-Grand et de Saint-Edmond-de-Lac-au-Saumon. Il remplace les curés de la région de Rimouski, de Matane et même jusqu'à Grande-Rivière en Gaspésie. \n\nBouillon est le curé-fondateur de la paroisse de Saint-Eusèbe au Témiscouata et ensuite de celle de Saint-Edmond-de-Lac-au-Saumon en 1907. Il s'installe dans cette dernière et y demeure jusqu'à la fin de sa vie. Homme d'Église engagé, il fonde le couvent des Soeurs du Saint-Rosaire en 1917 et la maison des Servantes de Notre-Dame, Reine du Clergé en 1929. Il est également l'instigateur de l'érection de l'oratoire Saint-Joseph, une petite chapelle de pèlerinage très fréquentée dans la région dès sa construction en 1921.\n\nL'engagement du curé Bouillon envers sa communauté lui mérite le titre de bâtisseur dans la région. Sa foi et sa grande simplicité lui valent par ailleurs le respect de chacun. À son décès en 1943, la population de Lac-au-Saumon regrette le départ de cet homme d'Église. Il est d'abord inhumé au cimetière paroissial, puis sa dépouille mortelle est déplacée sept ans plus tard dans le mausolée. Cet édicule, de plan rectangulaire coiffé d'un toit aigu à deux versants droits, est construit en son honneur dans le cimetière paroissial, près de l'oratoire Saint-Joseph. Ses fidèles choisissent ce site paysager, que le curé affectionnait, afin de lui rendre hommage et perpétuer sa mémoire. Le mausolée est inauguré le 30 juillet 1950. Sa dépouille, d'abord installée au sous-sol, est remontée au niveau du sol en 1984.\n\nLe mausolée du Curé-Alexandre-Bouillon est cité en 1997.",
    "description": "Le mausolée du Curé-Alexandre-Bouillon est un petit édifice religieux de tradition catholique construit en 1950. Le bâtiment en pierre se compose d'une nef de plan rectangulaire à chevet plat coiffée d'un toit à deux versants droits. Une flèche élancée surmonte le faîte. Le mausolée du Curé-Alexandre-Bouillon est situé dans un cimetière catholique surplombant le lac au Saumon, dans la municipalité de Lac-au-Saumon.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92852
  },
  {
    "id": 14,
    "title": "Tertre funéraire de John-Frederick-Darwall",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92853&type=bien",
    "territory": "Lac-au-Saumon (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.409167,
      "lng": -67.307083
    },
    "area": null,
    "addresses": [
      "Route Saint-Edmond"
    ],
    "produced_at": "Vers 1872",
    "produced_end": null,
    "sous-usages": [
      "Monuments funéraires"
    ],
    "functions": {
      "fr": [
        "Funéraire"
      ],
      "en": [
        "Funeral"
      ]
    },
    "synthesis": "Le tertre funéraire de John-Frederick-Darwall est élevé dans la localité de Lac-au-Saumon dont les débuts sont associés à la construction du chemin de fer de l'Intercolonial, entre Sainte-Flavie-Station (aujourd'hui Mont-Joli) et Campbellton au Nouveau-Brunswick. Ce lien ferroviaire est l'une des conditions d'entrée de la Nouvelle-Écosse et du Nouveau-Brunswick dans la Confédération canadienne en 1867. En 1871, un camp d'ingénieurs affectés à la réalisation du tracé est localisé sur la rive sud du lac au Saumon, à l'intérieur des limites de la future municipalité. L'Anglais John Frederick Darwall (1835-1871), ingénieur adjoint à la construction du chemin de fer, loge à cet endroit. \n\nLe soir du 27 novembre 1871, Darwall rentre au camp en traversant le lac gelé. La glace cède sous son poids et l'homme meurt dans le plan d'eau. Son corps est retrouvé au mois de juillet de l'année suivante. L'ingénieur anglais est inhumé le 23 juillet 1872 en face de l'endroit où sa dépouille a été découverte, à proximité de la voie ferrée. Un monument funéraire portant une inscription à la mémoire du défunt est probablement élevé en 1872. \n\nLe chemin de fer auquel Darwall est associé favorise la colonisation de la vallée de la Matapédia et son développement économique lié à l'exploitation forestière. Il a une influence importante sur la croissance de la localité de Lac-au-Saumon. \n\nLe tertre funéraire de John-Frederick-Darwall est cité en 1997. Il est démantelé temporairement lorsque des travaux de voirie sont effectués afin de rehausser la route. Le tertre est ensuite réinstallé à son emplacement d'origine après la mise de niveau de celui-ci par rapport à la voie publique.",
    "description": "Le tertre funéraire de John-Frederick-Darwall est un ouvrage funéraire probablement élevé en 1872. Il est composé d'une base rectangulaire sur laquelle est fixée une clôture en fer forgé dotée de poteaux corniers ouvragés. Au centre de la base est placé un tombeau cimenté surmonté d'une stèle plate en pierre au sommet arrondi et gravée d'une épitaphe. Le monument est implanté sur un terrain surplombant la ligne de chemin de fer située à proximité du lac au Saumon. Le tertre funéraire de John-Frederick-Darwall est localisé en bordure d'une route locale, dans un environnement boisé à l'écart du noyau villageois de la municipalité de Lac-au-Saumon.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 92853
  },
  {
    "id": 15,
    "title": "Ancien presbytère",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92854&type=bien",
    "territory": "Lac-au-Saumon (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.42,
      "lng": -67.344333
    },
    "area": null,
    "addresses": [
      "30 rue Bouillon"
    ],
    "produced_at": "1910",
    "produced_end": "1911",
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'ancien presbytère est construit sous la cure d'Alexandre Bouillon (1873-1943). Originaire de Saint-Anaclet-de-Lessard, ce dernier travaille dans les villes et les missions des régions de Rimouski, de Matane et même de Grande-Rivière en Gaspésie. Arrivé à Lac-au-Saumon en octobre 1906 à titre de desservant de la mission, l'abbé Bouillon est le curé-fondateur de la paroisse de Saint-Edmond-de-Lac-au-Saumon. Celle-ci est érigée canoniquement en janvier 1907 sous l'épiscopat de Mgr André-Albert Blais (1842-1919), évêque du diocèse de Rimouski. Après la construction de l'église paroissiale, le curé loge dans la sacristie.\n\nLe terrain nécessaire à la construction du presbytère est acquis en mars 1910 des frères Joseph et Louis Saint-Laurent. L'architecte Thomas Raymond (1853-1923) conçoit les plans du presbytère. L'offre soumise par l'entrepreneur Joseph Dagneau de Notre-Dame-du-Sacré-Coeur de Rimouski est acceptée à la fin du mois de mai suivant au coût de 4 600 $. Toutefois, l'entrepreneur se désiste rapidement. Le curé Bouillon prend alors la direction des travaux et voit à la réalisation du bâtiment. Il s'installe dans la nouvelle maison curiale en janvier 1911 et y demeure jusqu'à la fin de sa vie.\n\nEn 1976, un nouveau presbytère, devenu depuis le bureau municipal, est érigé. La fabrique vend l'ancien presbytère qui relève dès lors du domaine privé. Cette même année, le bâtiment est déménagé sur un terrain adjacent situé en contrebas de son emplacement d'origine afin de permettre la construction du Pavillon Bouillon, inauguré en 1980. \n\nL'ancien presbytère est cité en 1997.",
    "description": "L'ancien presbytère est une maison curiale catholique érigée en 1910 et en 1911. Doté d'un parement en planches horizontales, le bâtiment présente un plan en « L » de deux étages et demi, coiffé d'un toit en pavillon et d'un toit à deux versants. Ceinturée d'une galerie couverte sur trois côtés, la maison curiale est dotée de boiseries décoratives. L'ancien presbytère se situe au sein de l'ancien noyau religieux de la municipalité de Lac-au-Saumon.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 92854
  },
  {
    "id": 16,
    "title": "Vieille gare de Coaticook",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93003&type=bien",
    "territory": "Coaticook (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.1345,
      "lng": -71.816167
    },
    "area": null,
    "addresses": [
      "131 rue Lovell"
    ],
    "produced_at": "1904",
    "produced_end": "1904",
    "sous-usages": [
      "Gares et autres structures ferroviaires"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "La vieille gare de Coaticook est issue du développement du réseau ferroviaire de la compagnie St. Lawrence and Atlantic Railway (SL and AR). Au cours de la décennie 1840, cette dernière entreprend les démarches pour construire une ligne de chemin de fer. Celle-ci doit relier Montréal et les installations portuaires de Portland, dans l'État du Maine. Des habitants du canton de Barnston convainquent les dirigeants de SL and AR d'inclure Coaticook dans le tracé de la voie ferrée. À cette époque, Coaticook n'est qu'un petit hameau. Le premier train transportant des passagers s'y arrête en 1853. La ligne de chemin de fer, qui prend ultérieurement le nom de Grand Tronc, est terminée en 1859. Une première gare est construite vers 1853. Dans les années suivant la construction de la voie ferrée, plusieurs entreprises s'implantent à Coaticook. La facilité d'exportation des marchandises intéresse de nombreuses manufactures de textiles et des usines de transformation du bois et du fer. Le transport ferroviaire entraîne également une croissance de l'industrie agricole. Entre autres, il permet l'envoi régulier de lait frais vers les marchés de Montréal. La vieille gare de Coaticook est construite en 1904 pour remplacer la première de plus petites dimensions.\n\nL'édifice est construit selon un modèle conçu durant la dernière décennie du XIXe siècle. À cette époque, le Grand Tronc apporte des changements importants à l'architecture de ses gares. Celles-ci se distinguent par leur plan rectangulaire comportant une extrémité arrondie, de nombreuses saillies et une ornementation élaborée et variée caractéristique du mouvement pittoresque en vogue au tournant du XXe siècle.\n\nLe service de trains de passagers est abandonné en 1958. Toutefois, le transport des marchandises se poursuit jusqu'en 1980. L'édifice est alors abandonné. En 1988, la vieille gare est achetée par la ville de Coaticook. Des rénovations sont effectuées bénévolement en 1989 par le Club Aramis qui occupe à ce moment le bâtiment. \n\nLa vieille gare de Coaticook est citée en 1999. Des travaux de restauration sont effectués au cours de la même année. Un organisme communautaire et un centre de santé ont occupé le bâtiment dans la première décennie du XXIe siècle. Depuis 2010, la gare abrite une firme d'experts-conseils.",
    "description": "La vieille gare de Coaticook est une gare ferroviaire construite en 1904. L'édifice en bois, de plan rectangulaire à deux étages, comporte une extrémité arrondie. Le toit, aux pentes multiples, se prolonge au-delà des murs. L'une des façades comprend un oriel à deux étages surmonté d'un fronton-pignon, alors que l'autre est dotée d'un porche à toit conique. Une annexe est ajoutée à une extrémité de l'édifice. La vieille gare est située en retrait de la voie publique, sur un terrain semi-boisé, dans un quartier résidentiel de la ville de Coaticook. \n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93003
  },
  {
    "id": 17,
    "title": "Grange de la Ferme-du-Plateau-de-Coaticook",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93076&type=bien",
    "territory": "Coaticook (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.138944,
      "lng": -71.819278
    },
    "area": null,
    "addresses": [
      "129 rue Morgan"
    ],
    "produced_at": "1912",
    "produced_end": "1912",
    "sous-usages": [
      "Granges, granges-étables et étables"
    ],
    "functions": {
      "fr": [
        "Agricole"
      ],
      "en": [
        "Agriculture and livestock"
      ]
    },
    "synthesis": "La grange de la Ferme-du-Plateau est bâtie en 1912 pour l'éleveur Eugene Orson Baldwin, qui possède l'un des plus gros troupeaux de vaches laitières Jersey au Canada. Le bâtiment s'apparente à un type de grange étasunien largement répandu au tournant du XXe siècle. Les édifices agricoles étasuniens de l'époque sont généralement de plan rectangulaire, à deux niveaux. Souvent construite sur une dénivellation de terrain, l'étable est accessible directement d'un côté. De l'autre côté du bâtiment, des rampes mènent aux portes du fenil, au second niveau. Les granges sont généralement coiffées d'un toit en dos d'âne, ce qui dégage plus d'espace au niveau supérieur, et le toit est surmonté de lanterneaux de ventilation. Le revêtement en bardeau de cèdre, réputé imputrescible, est couramment peint en rouge et en blanc. Les portes à deux vantaux sont remplacées par des portes à glissière, et la taille des fenêtres est réduite au minimum. \n\nLa grange de Coaticook possède toutefois des particularités. Elle est d'abord construite avec une charpente d'acier, fait extrêmement rare pour un bâtiment agricole à l'époque. Cette technique constructive est alors plutôt utilisée pour les constructions industrielles et commerciales. La grange est également plus étirée que les autres granges-étables de l'époque. Le bâtiment, qui mesure initialement 85 mètres de façade, serait la plus longue grange à l'époque. Elle est allongée de 18 mètres vers 1916. Par ailleurs, l'utilisation de tôle en plaque à motifs de feuille d'érable embossés pour la couverture est inusitée.\n\nEn 1919, l'exploitation agricole de Baldwin fait faillite. La grange est vendue l'année suivante. Plusieurs propriétaires se succèdent.\n\nEn 1940, Lauréat Lavoie, un ingénieur forestier, fait l'acquisition de la grange de Coaticook. En 1962, son fils Bernard prend en charge l'exploitation agricole. Durant les années 1960, la ferme Lavoie devient un élevage de très bonne réputation et ses animaux sont vendus en Russie, à Cuba et en Espagne. \n\nEn 1989, la grange est achetée par la Ville de Coaticook. On lui donne alors le nom de Ferme-du-Plateau, car le lieu surplombe la ville et ses environs. En 1992, elle est vendue au Centre d'initiatives en agriculture de la région de Coaticook (CIARC). Une ferme-école, le Centre régional d'initiatives et de formation en agriculture (CRIFA), y ouvre ses portes en 1994.\n\nLa grange de la Ferme-du-Plateau est citée en 1999.",
    "description": "La grange de la Ferme-du-Plateau est un édifice agricole érigé en 1912. Le bâtiment couvert en bardeau de cèdre, de plan rectangulaire et allongé, à deux niveaux, est coiffé d'un toit brisé dit « en dos d'âne ». Sept lanterneaux de ventilation surmontent le faîte du toit. Trois annexes de plan rectangulaire ont été ajoutées à l'arrière et sur un côté du bâtiment. La grange de la Ferme-du-Plateau est située en retrait d'une route rurale, dans un secteur agricole, sur un plateau dominant la ville de Coaticook.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93076
  },
  {
    "id": 18,
    "title": "Église de Saint-Léon-le-Grand",
    "source": "ImMCC",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92805&type=bien",
    "territory": "Saint-Léon-le-Grand (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.313639,
      "lng": -72.935361
    },
    "area": null,
    "addresses": [
      "701 rue de la Fabrique"
    ],
    "produced_at": "1819",
    "produced_end": "1824",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Léon-le-Grand est implantée au bas de la concession du Grand Rang, dans la seigneurie de Grosbois-Ouest, bordée à l'ouest par la seigneurie de Grandpré et au nord par le fief Dumontier. Elle est érigée sur un territoire dont le développement commence vers 1770.\n\nLe village de Chacoura, qui prendra ultérieurement le nom de la paroisse de Saint-Léon-le-Grand, naît au tournant du XIXe siècle. Dès 1796, des requêtes sont adressées à l'évêque par les habitants pour la construction d'une chapelle; celle-ci est érigée en 1801. Entre 1819 et 1824, cette chapelle est remplacée par l'église actuelle. Celle-ci est construite par corvées, d'après un modèle fréquemment utilisé au début du XIXe siècle. \n\nLe décor intérieur est conçu par Alexis Milette (1793-1869), qui en amorce la réalisation vers 1830. Il sculpte notamment le retable, la chaire et le banc d'oeuvre, et il exécute l'ornementation de la voûte du choeur et de la corniche de la nef en plusieurs campagnes de travaux étalées sur une trentaine d'années. Les frères Joseph (1831-1901) et Georges-Félix (1833-1901) Héroux de Yamachiche, qui avaient eu Milette comme maître, reçoivent en 1866 la commande de terminer le décor intérieur. Ils complètent notamment l'ornementation de la voûte de la nef et réalisent le maître-autel et les autels latéraux. Milette participe vraisemblablement aux travaux. \n\nEn 1906, une chapelle-sacristie est construite à l'arrière de l'édifice selon les plans de l'architecte Charles Lafond.\n\nEn 1914, le clocher et les murs extérieurs menacent de s'effondrer, étant trop lourds pour le sol formé de glaise imbibée d'eau. Les architectes David Ouellet (1844-1915) et Pierre Lévesque (1880-1955) proposent alors d'agrandir l'église par la façade, de construire un nouveau clocher et de refaire le parement de l'église en pierre de taille grise. Ces travaux constituent l'une des dernières réalisations de l'agence Ouellet et Lévesque avant le décès de David Ouellet.\n\nEn 1949, d'importants travaux sont effectués à la maçonnerie. \n\nL'église de Saint-Léon-le-Grand est citée en 1999. La même année, d'importants travaux sont réalisés sur la structure afin de consolider les murs et le clocher. Des activités culturelles et des événements spéciaux, tels que des concerts, sont aussi tenus dans l'édifice.\n\nL'église de Saint-Léon-le-Grand est classée en 2011. Le chandelier pascal et le corpus sculptés par Milette sont classés au même moment. L'église est toujours utilisée pour la pratique du culte.",
    "description": "L'église de Saint-Léon-le-Grand est un lieu de culte de tradition catholique érigé entre 1819 et 1824 et agrandi en 1914. Le bâtiment en pierre présente un plan en croix latine composé d'une nef à un vaisseau, d'un transept et d'un choeur en saillie terminé par une abside en hémicycle. Sa façade est dotée d'une tour-clocher centrale coiffée d'une flèche. Une chapelle-sacristie de plan rectangulaire à un étage, dotée d'une tour-porche surmontée d'une flèche, est implantée à l'arrière de l'église, perpendiculairement à la nef de cette dernière, et est reliée au lieu de culte par un chemin couvert. L'église de Saint-Léon-le-Grand est située légèrement en retrait de la voie publique, sur un terrain paysager, dans le noyau villageois de la municipalité de Saint-Léon-le-Grand.\n\nCe bien est classé immeuble patrimonial. Des objets patrimoniaux classés sont associés au lieu. Le mausolée est aussi cité immeuble patrimonial.",
    "status": "Classement",
    "id_rpcq": 92805
  },
  {
    "id": 19,
    "title": "Église Saint-Phillip",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93416&type=bien",
    "territory": "Port-Daniel--Gascons (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 48.194111,
      "lng": -64.859639
    },
    "area": null,
    "addresses": [
      "Route 132 Ouest"
    ],
    "produced_at": "1912",
    "produced_end": "1912",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Dès la fin du XVIIIe siècle, des loyalistes américains, des Jersiais et des Anglais, notamment, occupent la région de la baie des Chaleurs à la faveur de l'exploitation des pêcheries. Une mission anglicane dessert vraisemblablement cette partie de la Gaspésie dès 1824.\n\nEn 1868, un premier lieu de culte anglican et un cimetière sont aménagés à Gascons. Cet édifice est remplacé par l'église actuelle en 1912. Cette dernière s'inspire d'un modèle de petite église néogothique propre à la seconde moitié du XIXe et du début du XXe siècle. Des immeubles semblables se rencontrent ailleurs au Québec et au Canada. L'église Saint-Phillip retient aussi l'attention par sa silhouette verticale associée à l'époque victorienne.\n\nÀ l'arrière de l'église se trouve un cimetière. Ce dernier rappelle l'histoire du naufrage du Colborne. Ce navire anglais quitte le port de Londres, le 30 août 1838. À son bord, 17 hommes d'équipage et 38 passagers font la traversée. Sa cargaison contient notamment de la vaisselle destinée à John Colborne (1778-1863), l'administrateur colonial, et à ses soldats. Le bateau transporte aussi 40 caisses scellées renfermant 40 000 livres en espèces pour la solde des troupes. Le naufrage du Colborne se produit le 15 octobre 1838 à la pointe aux Maquereaux, non loin de l'anse aux Gascons. Les habitants de Gascons trouvent divers objets provenant du navire, dont cinq des caisses d'argent, mais celles-ci sont presque vides. Un rescapé du naufrage, le Londonien Joseph Jones Acteson (1814-1880), épouse par la suite Isabella Chedore (morte en 1903), une fille de la région. Le couple est inhumé au cimetière de Saint-Phillip.\n\nL'église Saint-Phillip est citée en 2000. Elle est aujourd'hui la propriété de la municipalité.",
    "description": "L'église Saint-Phillip est un lieu de culte de tradition anglicane construit en 1912. Le temple recouvert en bardeau de bois se compose d'une nef de plan rectangulaire terminée par un choeur en saillie à chevet plat et est coiffé d'un toit aigu à deux versants droits. Encadrée par deux contreforts triangulaires, la façade est précédée d'un porche central, et un clocher élancé surmonte le faîte. L'église Saint-Phillip est implantée en bordure du golfe du Saint-Laurent dans l'ancien noyau villageois de Gascons, aujourd'hui compris dans la municipalité de Port-Daniel-Gascons.\n\nCe bien est cité patrimonial. La protection s'applique à l'enveloppe extérieure du lieu de culte, ainsi qu'au cimetière attenant à l'église.",
    "status": "Citation",
    "id_rpcq": 93416
  },
  {
    "id": 20,
    "title": "Gare",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93426&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.484583,
      "lng": -71.6605
    },
    "area": null,
    "addresses": [
      "Rue Saint-Jean Ouest"
    ],
    "produced_at": "1914",
    "produced_end": "1914",
    "sous-usages": [
      "Gares et autres structures ferroviaires"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "En 1869, la compagnie Sherbrooke Eastern Townships and Kennebec Railway (SET and KR) obtient sa charte. Elle doit relier Sherbrooke à la ligne de chemin de fer Lévis and Kennebec. En 1874, le chemin de fer atteint le canton de Westbury (qui deviendra la ville d'East Angus). En 1875, à la suite d'une crise financière, le SET and KR change son nom pour celui de Quebec Central Railway (QCR). East Angus devient alors le point de départ du réseau ferroviaire vers Thetford Mines et Vallée-Jonction. La compagnie QCR joue un rôle important dans le développement de plusieurs petites localités du sud du Québec, dont East Angus. C'est à cet endroit que la première gare est érigée en 1882. L'industriel William Angus implante une usine de pâtes et papiers près de celle-ci. Cette industrie entraîne la prospérité économique d'East Angus. Dans la première moitié du XXe siècle, la localité est considérée comme l'une des plus modernes et industrialisées des Cantons-de-l'Est. En 1913, la compagnie Canadien Pacifique (CP) loue tous les actifs de QCR. C'est dans le contexte de modernisation des équipements du QCR que la gare actuelle d'East Angus est érigée.\n\nL'édifice est construit d'après un modèle élaboré par QCR pour ses infrastructures d'accueil et qui s'inspire des plans standards conçus par le CP. Ce modèle se caractérise, entre autres, par un plan rectangulaire à un étage surmonté d'un toit à croupes avec des avant-toits débordants supportés par des consoles. \n\nLa gare dessert la clientèle du CP jusqu'en 1965. L'édifice est ensuite utilisé comme entrepôt et poste de rassemblement des employés d'entretien des voies ferrées.\n\nEn 1999, elle est transformée en centre d'interprétation sur l'industrie locale des pâtes et papiers et sur l'histoire du chemin de fer dans la région. Le nom de Vieille Gare du Papier lui est alors attribué. La Ville d'East Angus en est locataire pour une durée de 40 ans. Depuis 2001, c'est le ministère des Transports du Québec qui en est propriétaire.\n\nLa gare est citée en 2001. En plus du centre d'interprétation, le bâtiment abrite un bureau d'accueil touristique.",
    "description": "La gare d'East Angus est une gare ferroviaire construite en 1914. L'édifice en blocs de ciment imitant la pierre, de plan rectangulaire à un étage, est coiffé d'un imposant toit à croupes se prolongeant au-delà des murs. Ses larges avant-toits sont supportés par des consoles jumelées. La façade sud-ouest est dotée d'un avant-corps à deux niveaux coiffé d'un toit à deux versants droits. Un abri, constitué par le prolongement du toit et soutenu par deux piliers, complète l'extrémité sud-est du bâtiment. La gare est située légèrement en retrait de la rue, sur un terrain paysager, dans le quartier institutionnel et commercial de la ville d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93426
  },
  {
    "id": 21,
    "title": "Bureau de poste",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93427&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.485028,
      "lng": -71.659639
    },
    "area": null,
    "addresses": [
      "Rue Pasteur"
    ],
    "produced_at": "1914",
    "produced_end": "1915",
    "sous-usages": [
      "Bureaux de poste"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "Le village d'East Angus connaît une forte croissance démographique au début du XXe siècle grâce au développement de l'industrie des pâtes et papier. Dès 1911, la construction d'un bureau de poste s'avère nécessaire pour l'agglomération qui compte alors 2500 habitants. Le village obtient le titre de ville en 1912. En prévision de la construction du bureau de poste, le gouvernement fédéral achète un terrain à la ville d'East Angus en 1912. À cette époque, la construction d'un grand nombre d'édifices publics, dont les bureaux de poste, relève du ministère des Travaux publics du Canada.\n\nLe bureau de poste a été conçu en 1913 par les architectes Taylor et Horwood d'Ottawa. D'origine britannique, Edgar Lewis Horwood (1868-1957) arrive au pays en 1894 après sa formation dans l'État de New York. Il réalise de nombreux édifices à Ottawa, dont l'hôpital St. Luke (1897), l'édifice de la Sun Life Assurance Company (1897), la Carnegie Library (1906, démolie), l'agrandissement du Lisgar Collegiate Institute (1907), l'édifice de la Société St. George et de nombreuses résidences privées. En 1907, il s'associe à Lawrence Fenning Taylor (1862-1947), un architecte ayant travaillé pour le ministère des Travaux publics, dont l'oeuvre maîtresse est le pavillon canadien de l'Exposition internationale de Saint-Louis (États-Unis), en 1904. De 1914 à 1918, Horwood occupe le poste d'architecte en chef du Canada. Taylor et Horwood redeviennent associés en 1918.\n\nL'entrepreneur choisi pour les travaux, en 1914, est la firme Loomis-Dakin de Sherbrooke. L'édifice est complété en novembre 1915. Il a appartenu au gouvernement fédéral jusqu'en 1999.\n\nLe bureau de poste a été cité en 2001. Les services postaux occupent encore le rez-de-chaussée en 2007, et le Centre local de développement du Haut-Saint-François occupe le deuxième niveau.",
    "description": "Le bureau de poste est un édifice de services construit en 1914 et 1915. L'immeuble en brique rouge, de plan rectangulaire à deux étages, est coiffé d'un toit plat. Il présente un avant-corps central et est surmonté d'une tour d'horloge en façade. Le bureau de poste est situé en retrait de la rue, sur une légère élévation d'un terrain paysager, dans un quartier industriel et commercial de la ville d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93427
  },
  {
    "id": 22,
    "title": "Église de Saint-Louis-de-France",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93428&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.483778,
      "lng": -71.658278
    },
    "area": null,
    "addresses": [
      "Rue Saint-Jean Est"
    ],
    "produced_at": "1921",
    "produced_end": "1923",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Louis-de-France est construite à Westbury, qui prendra plus tard le nom d'East Angus. La première cérémonie religieuse dans le secteur se déroule le 28 janvier 1884 dans une résidence du village. Une chapelle est bénite à l'automne 1884. L'érection canonique de la paroisse survient le 15 février 1890, sous le vocable de Saint-Louis-de-Westbury, alors qu'une seconde église est érigée selon les plans de l'architecte sherbrookois Jean-Baptiste Verret (1867-1902) en 1894. Le presbytère actuel est quant à lui construit en 1907 d'après les plans des architectes Wilfrid J. Grégoire (1880-1955) et Louis-Napoléon Audet (1881-1971).\n\nAu début du XXe siècle, la croissance de l'industrie papetière à East Angus et l'augmentation significative de la population incitent la paroisse à envisager la construction d'une église plus spacieuse. En 1919, le conseil de fabrique vote en faveur de cette idée et nourrit l'ambitieux projet de recourir aux services de Louis-Napoléon Audet, un architecte en vue qui vient alors de terminer l'archevêché de Sherbrooke, construit de 1914 à 1918. \n\nLes plans de l'actuelle église de Saint-Louis-de-France sont déposés le 19 mars 1920, Audet propose la construction d'une église de style néogothique, s'inspirant des principes de l'École des beaux-arts de Paris. La bénédiction de la pierre angulaire a lieu le 8 mai 1921, et la bénédiction de l'église, le 2 juillet 1923. Joseph Gosselin, un citoyen de Lévis, en est l'entrepreneur général.\n\nEn 1961, l'église de Saint-Louis-de-Westbury change de vocable pour Saint-Louis-de-France. Le 2 décembre 1963, un incendie endommage une partie du choeur et de la sacristie. Les paroissiens retrouveront leur église le 14 juin 1964. La réfection de la façade fait disparaître les clochetons d'origine construits sur les tourelles à pans coupés.\n\nL'église de Saint-Louis-de-France est citée en 2001.",
    "description": "L'église de Saint-Louis-de-France est un lieu de culte de tradition catholique construit de 1921 à 1923. D'inspiration néogothique, l'église en pierre présente un plan en croix latine terminé par un choeur en saillie à pans coupés et est coiffée d'un toit à deux versants droits. La façade, divisée en trois travées, est encadrée de contreforts et délimitée de tourelles massives à pans coupés au centre. La partie centrale est percée d'un portail surmonté d'une rosace. Un haut clocher avec flèche effilée domine le faîte de la toiture en façade. À l'angle du choeur et du croisillon droit du transept s'élève une sacristie en pierre. L'église se situe sur une dénivellation d'un terrain gazonné, au coeur de la ville d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93428
  },
  {
    "id": 23,
    "title": "Presbytère de Saint-Louis-de-France",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93429&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.483833,
      "lng": -71.657889
    },
    "area": null,
    "addresses": [
      "166 rue Saint-Jean Est"
    ],
    "produced_at": "1907",
    "produced_end": "1907",
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Le premier presbytère de Saint-Louis-de-France est construit vers 1885, l'année suivant la construction de la première chapelle. En 1907, le premier presbytère est déménagé et la construction du presbytère actuel est entreprise selon les plans des architectes Wilfrid Joseph Grégoire (1880-1955) et Louis-Napoléon Audet (1881-1971). Grégoire apprend l'architecture auprès de l'architecte sherbrookois Joseph Jean-Baptiste Verret (1867-1903) de 1897 à 1902. Ensuite, il reprend ses travaux à la mort de ce dernier. Audet fait son apprentissage auprès de Grégoire, de 1903 à 1907. Les deux architectes s'associent de 1907 à 1910. Ils réalisent ensemble de nombreux édifices à caractère religieux, notamment les églises de Saint-François-Xavier à Brompton, de Saint-Zénon à Piopolis et de Sainte-Catherine à Hatley. Les deux architectes poursuivent ensuite leur carrière séparément. Grégoire conçoit notamment les églises de Saint-Élie à Orford et de Saint-Janvier à Weedon. Il effectue aussi les agrandissements du Séminaire de Sherbrooke. Audet réalise de nombreux édifices religieux au Québec et au Nouveau-Brunswick, entre autres, les cathédrales de Valleyfield et de Moncton.\n\nLes travaux sont sous la responsabilité de l'entrepreneur Charles Verreault, et la couverture est posée par l'entrepreneur S.J.D. Gauthier. Le presbytère de Saint-Louis-de-France est un exemple de maison cubique. Ce modèle d'architecture résidentielle, communément appelé « Four Square House » aux États-Unis, est mis au point vers 1890. Il est ensuite largement diffusé grâce aux catalogues d'architecture. Ce type résidentiel devient rapidement très populaire dans toute l'Amérique du Nord, grâce à son volume simple et spacieux. Une ornementation sobre ou élaborée peut y être appliquée. La maison cubique apparaît au moment où l'architecture domestique s'industrialise, avec l'arrivée sur le marché de matériaux et d'éléments préfabriqués offerts par catalogue. Le modèle, polyvalent, est aussi adopté par certains architectes, comme en témoigne le presbytère d'East Angus.\n\nLe presbytère de Saint-Louis-de-France est cité en 2001.",
    "description": "Le presbytère de Saint-Louis-de-France est une maison cubique construite en 1907. Cette résidence à caractère religieux de plan carré, à deux étages et demi, est coiffée d'un toit en pavillon. Une aile de plan carré, à deux étages, est construite à l'arrière. Une baie en saillie à deux étages est ajoutée à la façade latérale droite. Une galerie ceinture le bâtiment. Le presbytère est situé en retrait de la voie publique, sur une légère élévation de terrain, dans le quartier institutionnel de la ville d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93429
  },
  {
    "id": 24,
    "title": "Église Christ Church",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93430&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.486194,
      "lng": -71.662778
    },
    "area": null,
    "addresses": [],
    "produced_at": "1886",
    "produced_end": "1886",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "En 1885, les offices religieux de la communauté anglicane d'East Angus sont célébrés dans une école. L'édification de l'église Christ Church a lieu en 1886 et sa consécration, en 1892. Le révérend Thomas Shaw Chapman (1824-1912) fournit les plans de cette nouvelle église en bois de style néogothique.\n\nDepuis 1850, Chapman assure le développement de sa région et de l'Église anglicane. Il a veillé à la construction de l'église Saint-Paul à Marbleton (vers 1851-1854). Le modèle de cette église est par la suite utilisé ailleurs dans les Cantons-de-l'Est, entre autres, à East Angus. Le modèle éprouvé de Chapman facilite l'établissement des communautés anglicanes en contexte rural.\n\nL'église Christ Church subit des modifications au cours du XIXe siècle. À l'origine, le clocher est surmonté d'une flèche. Écroulée vers 1894, la flèche n'est jamais reconstruite. En 1899, un porche est ajouté sur toute la largeur de la façade.\n\nL'église Christ Church est citée en 2001. Désacralisée, elle abrite maintenant une résidence privée.",
    "description": "L'église Christ Church est un lieu de culte anglican construit en 1886. D'inspiration néogothique, l'église en bois présente un plan rectangulaire couvert d'un toit à deux versants droits. Un clocher central demi-hors-oeuvre accentue sa verticalité et son caractère néogothique. L'église se situe au centre d'un noyau villageois de la municipalité d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93430
  },
  {
    "id": 25,
    "title": "Église Emmanuel United Church",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93431&type=bien",
    "territory": "East Angus (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.480722,
      "lng": -71.664556
    },
    "area": null,
    "addresses": [
      "Rue Angus Sud"
    ],
    "produced_at": "1899",
    "produced_end": "1899",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Une première église, vraisemblablement située sur le terrain de l'actuelle église Emmanuel United Church, a desservi la communauté méthodiste d'East Angus. En 1899, cette dernière procède à la construction d'un nouveau lieu de culte. La pierre angulaire est posée le 22 août et la dédicace a lieu le 1er janvier 1900. La nouvelle église intègre l'école du dimanche en s'inspirant du plan Akron. Ce plan combine deux fonctions, soit le lieu de culte et l'école du dimanche. De biais avec le clocher-porche se trouve l'accès à l'école du dimanche. Cette valorisation de l'enseignement, voire de l'école du dimanche, a vu le jour aux États-Unis, à Akron (Ohio). C'est la construction de la First Methodist Episcopal Church (1866-1870) par les architectes Lewis Miller, Walter Blythe et Jacob Snyder, qui a marqué les débuts de cette tradition.\n\nEn 1925, la communauté méthodiste est fusionnée à l'Église unie du Canada.\n\nAu cours des années, l'église a subi quelques travaux. Les plus importants consistent en l'aménagement d'une salle paroissiale au sous-sol de l'édifice, en 1948, d'où la petite entrée à l'angle du clocher-porche.\n\nL'église Emmanuel United Church est citée en 2001.",
    "description": "L'église Emmanuel United Church est un lieu de culte méthodiste construit en 1899. L'église en bois adopte un plan en « L » dont la partie la plus longue, la nef, se termine par un choeur en saillie au chevet plat. L'édifice est coiffé d'un toit à deux versants à pente douce. Un clocher-porche ouvragé, construit demi-hors-oeuvre, domine la composition. L'église se situe au centre d'un noyau villageois, dans la municipalité d'East Angus.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93431
  },
  {
    "id": 26,
    "title": "Église de Saint-Wilfrid",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93055&type=bien",
    "territory": "Barnston-Ouest (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.143194,
      "lng": -71.966806
    },
    "area": null,
    "addresses": [
      "Chemin de Kingscroft"
    ],
    "produced_at": "Vers 1910",
    "produced_end": "Vers 1910",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Wilfrid est le troisième lieu de culte à être construit sur le site, dans l'ancien village de Kingscroft, à l'origine désigné sous le nom de King's Corner. \n\nLa mission de Kingscroft est située aux limites des paroisses de Saint-Thomas-d'Aquin à Compton et de Saint-Edmond à Coaticook. Elle est fondée par l'abbé Wolfred Lussier (mort en 1883), alors curé de la paroisse de Saint-Edmond. Il y célèbre les premiers offices religieux dès la fin des années 1870. Après son décès, la mission se dote d'une chapelle qui, en souvenir du bienfaiteur, est placée sous la protection du patron saint Wilfrid. L'oeuvre du curé Lussier est poursuivie par le vicaire de Saint-Edmond, l'abbé Daniel-Philippe McMenamin. À partir de 1884, la mission est desservie par les curés de la paroisse de Saint-Thomas-d'Aquin à Compton. \n\nLa paroisse de Saint-Wilfrid-de-Barnston (qui devient plus tard Saint-Wilfrid-de-Kingscroft) est érigée canoniquement en 1903. L'année suivante marque l'arrivée du premier curé résidant, l'abbé Joseph-Albert Gervais. C'est également en 1904 que la chapelle est remplacée par une église et qu'un presbytère est bâti. En 1910, l'église est reconstruite à la suite d'un incendie. Quant au décor intérieur de l'église, il est réalisé ultérieurement, soit en 1929, par le peintre H. A. Marcoux.\n\nÀ partir de 1946, les villages de Kingscroft et de Way's Mills sont réunis pour former la municipalité de Barnston-Ouest.\n\nAu milieu des années 1970, constatant la diminution du nombre de paroissiens, les autorités diocésaines optent pour la fermeture de la paroisse de Saint-Wilfrid-de-Kingscroft. La mobilisation des paroissiens permet toutefois de maintenir l'église ouverte, qui est desservie par la paroisse de Saint-Luc-de-Barnston depuis 1976. C'est à cette époque que le presbytère est converti en résidence privée.\n\nL'église de Saint-Wilfrid est citée en 2002.",
    "description": "L'église de Saint-Wilfrid est un lieu de culte de tradition catholique érigé vers 1910. Cette modeste église en bois présente un plan rectangulaire composé d'une nef à trois vaisseaux terminée par un choeur en saillie à chevet plat. D'une grande simplicité, la façade comprend un porche central et est munie de corbeaux aux extrémités du pignon. Elle est surmontée d'un imposant clocher qui coiffe le faîte avant du toit. La sacristie est greffée au chevet dans le prolongement du choeur. De plan rectangulaire, elle s'élève sur un étage et est coiffée d'un toit à deux versants droits. L'église de Saint-Wilfrid s'élève à proximité de l'ancien presbytère, sur un grand terrain bordé d'arbres matures. Elle est située en bordure du chemin principal de l'ancien village de Kingscroft, dans la municipalité de Barnston-Ouest.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93055
  },
  {
    "id": 27,
    "title": "Calvaire de la Rivière-à-Veillet",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93299&type=bien",
    "territory": "Sainte-Geneviève-de-Batiscan (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.530344,
      "lng": -72.339286
    },
    "area": null,
    "addresses": [
      "Rue Principale"
    ],
    "produced_at": "1827",
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Le calvaire de la Rivière-à-Veillet est probablement érigé en 1827, comme station d'un chemin de croix aménagé sur un coteau du village de Sainte-Geneviève-de-Batiscan, non loin de l'église. Le corpus fixé à la croix est peut-être plus ancien. Son auteur n'est pas connu, bien qu'il soit parfois attribué au sculpteur François Baillairgé (1759-1830).\n\nDans la seconde moitié du XIXe siècle, ce chemin de croix extérieur est démantelé et remplacé par un autre, installé à l'intérieur du lieu de culte. Le grand christ en croix est alors offert aux habitants de la Rivière-à-Veillet et est déménagé à cet endroit vers 1879. Les résidants de ce secteur l'entretiennent pendant plus de 100 ans.\n\nLe calvaire de la Rivière-à-Veillet est cité en 2002. En 2006, il est à nouveau déménagé et installé dans le noyau villageois, plus près du premier emplacement. La même année, des travaux de réparation et de restauration sont effectués à l'édicule. Le corpus est également repeint et remis dans son état présumé d'origine.",
    "description": "Le calvaire de la Rivière-à-Veillet est un monument religieux de tradition catholique probablement érigé en 1827. Il est constitué d'une croix formée d'une hampe et d'une traverse en bois peint portant une représentation polychrome du Christ crucifié. Le calvaire est abrité sous un édicule en bois peint en blanc, de plan carré et coiffé d'un toit à quatre versants à larmiers retroussés, couvert en tôle à la canadienne. Le monument est implanté légèrement en retrait de la voie publique, sur un terrain au relief peu accusé et planté d'arbres matures, au coeur du noyau villageois de la municipalité de Sainte-Geneviève-de-Batiscan.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 93299
  },
  {
    "id": 28,
    "title": "Maison Marc-Aurèle-De Foy-Suzor-Coté",
    "source": "ImMCC",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92915&type=bien",
    "territory": "Victoriaville (Centre-du-Québec)",
    "borough": "",
    "location": {
      "lat": 46.040929,
      "lng": -71.919517
    },
    "area": null,
    "addresses": [
      "846 boulevard des Bois-Francs Sud"
    ],
    "produced_at": "1859",
    "produced_end": "1859",
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "En 1859, Arthabaska est désigné chef-lieu du district judiciaire de Drummond-Arthabaska. Théophile Coté y déménage pour entreprendre sa carrière de notaire et retient les services de François Gaudet pour construire sa maison. La localité connaît par la suite une période de prospérité et accueille édifices publics, maisons d'enseignement ainsi que résidences de notables et de bourgeois. Commis, avocats, notaires et juges, dont le futur premier ministre du Canada sir Wilfrid Laurier (1841-1919), viennent s'y établir.\n\nLe 6 avril 1869, Théophile Coté voit naître dans sa maison son fils Marc-Aurèle, qui deviendra l'un des piliers de l'histoire de l'art canadien. À son nom de famille paternel, l'artiste ajoutera ceux de sa mère, Suzor, et de sa grand-mère maternelle, Defoy. C'est à Arthabaska qu'il suit une première formation de dessin et de peinture, à l'Académie commerciale des Frères du Sacré-Coeur. Il entreprend sa carrière comme assistant du peintre décorateur Joseph-Thomas Rousseau (1852-1896), avec qui il orne l'intérieur de plusieurs églises du Québec, dont celle de Saint-Christophe-d'Arthabaska. Sir Wilfrid Laurier (1841-1919), qui tient à Arthabaska son bureau d'avocat depuis 1867, lui commande plusieurs oeuvres, dont un portrait officiel.\n\nSuzor-Coté acquiert une solide formation artistique en France, entre autres à l'École des beaux-arts et aux académies Julian et Colarossi de Paris. Attaché à son lieu d'origine, il y revient à plusieurs reprises. À compter de 1895, il dispose d'un atelier à l'arrière de sa maison natale qu'il utilise fréquemment entre ses nombreux séjours et voyages à l'étranger et où viendront le visiter plusieurs dignitaires, dont Wilfrid Laurier. L'artiste crée un art dont les thèmes, la facture et les couleurs métaphoriques font une synthèse entre les mouvements symboliste et impressionniste. Ses peintures, pastels et sculptures abordent diverses thématiques : paysages, portraits, scènes d'histoire, natures mortes, scènes de genre et nus. Ses oeuvres obtiennent la faveur des collectionneurs et lui valent plusieurs prix. Cet artiste déjà célèbre de son vivant (une exposition rétrospective présentera son oeuvre en 1929) acquiert rapidement une renommée internationale et expose fréquemment au Canada, aux États-Unis et en Europe, notamment au Salon de la Société des artistes français et à l'Académie royale des arts du Canada, dont il devient membre associé. Jusqu'en 1955, le cottage appartient à la famille du célèbre artiste décédé en 1937 à Daytona Beach et inhumé dans le cimetière d'Arthabaska.\n\nLa maison Marc-Aurèle-De Foy-Suzor-Coté est reconnue en 1975. Le bâtiment est cité en 2003.\n\nCe bien est devenu classé à l'entrée en vigueur de la Loi sur le patrimoine culturel en 2012.",
    "description": "La maison Marc-Aurèle-De Foy-Suzor-Coté est un cottage construit en 1859. La résidence en brique de plan rectangulaire, à un étage et demi, est coiffée d'un toit à deux versants droits. Une annexe en bois est disposée en retour d'équerre contre le mur arrière. Située en retrait de l'artère principale de l'ancienne ville d'Arthabaska, la maison s'élève dans un secteur à la fois institutionnel et résidentiel de la ville de Victoriaville.\n\nCe bien est classé immeuble patrimonial. \n\nLa maison Marc-Aurèle-De Foy-Suzor-Coté est également citée immeuble patrimonial.",
    "status": "Classement",
    "id_rpcq": 92915
  },
  {
    "id": 29,
    "title": "Église baptiste de Barnston",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93458&type=bien",
    "territory": "Coaticook (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.105556,
      "lng": -71.884444
    },
    "area": null,
    "addresses": [
      "Chemin de Baldwin Mills-Barnston"
    ],
    "produced_at": "1837",
    "produced_end": "1837",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Près de Barnston, une première communauté baptiste se forme à Georgeville en 1799. La communauté de Barnston voit le jour en 1812. Des pasteurs itinérants, de provenance américaine, assurent le service religieux pendant quelque temps. En 1833, un premier pasteur s'installe à Barnston. Les offices ont alors lieu dans l'école ou dans des maisons privées.\n\nLa famille Cushing offre un terrain à la communauté, et l'église actuelle y est érigée en 1837. Elle est un exemple sobre, mais probant de l'influence des \" meeting houses \" américaines dans l'architecture des églises protestantes de la région. Adossée à la frontière américaine, l'Estrie est marquée, à ses débuts, par l'arrivée de loyalistes et de pionniers américains.\n\nEn 1876, l'église est rénovée et un presbytère est construit. Le baptistère construit en 1887 et l'harmonium datant du début du XXe siècle rehaussent la valeur patrimoniale de l'église. En outre, dans les années 1920, sont installées de nouvelles fenêtres en verre coloré à motifs d'arcs brisés. Ces baies sont communément appelées \" fenêtres cathédrales \".\n\nL'église baptiste de Barnston est citée en 2004. Les fondations en pierre et le plancher de l'église sont consolidés en 2005.",
    "description": "L'église baptiste de Barnston est un lieu de culte construit en 1837. D'influence néoclassique, l'église en bois présente un plan rectangulaire coiffé d'un toit à deux versants droits à pente douce. La façade, surmontée d'un clocher sur le faîte, se caractérise par ses deux portails ainsi que son fronton, suggéré par les retours de l'avant-toit, percé d'un oculus. L'église est située dans l'ancien noyau villageois de Barnston, aujourd'hui compris dans la ville de Coaticook.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93458
  },
  {
    "id": 30,
    "title": "Église de Saint-Laurent",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93547&type=bien",
    "territory": "Matapédia (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 47.974222,
      "lng": -66.953417
    },
    "area": null,
    "addresses": [
      "Rue du Carillon"
    ],
    "produced_at": "1902",
    "produced_end": "1903",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Laurent est localisée dans la municipalité de Matapédia dont les débuts remontent au XIXe siècle. Quelques colons d'origine écossaise s'établissent dans la vallée de la Matapédia à partir du début du XIXe siècle. Certains s'implantent près de l'actuel territoire de la municipalité. Ils sont ensuite rejoints par une population acadienne. D'autres groupes ethniques viennent occuper le territoire au courant de la seconde moitié du XIXe siècle. Il s'agit d'immigrants irlandais, de francophones provenant des paroisses longeant le fleuve Saint-Laurent et d'une population anglophone issue des Provinces maritimes. \n\nUne première chapelle est érigée en 1873 pour que le curé de Saint-Alexis-de-Matapédia, qui dessert aussi la mission de Saint-Laurent, y célèbre les offices religieux. La communauté rattachée à cette mission rassemble les catholiques des populations francophone et anglophone. Vers la fin du XIXe siècle, le village de Matapédia n'est pas encore un territoire organisé; il prend plutôt la forme de petits établissements isolés. La chapelle est incendiée au début du XXe siècle. \n\nL'église de Saint-Laurent est construite en 1902 et en 1903 d'après les plans de l'architecte Joseph Doucet. Elle est localisée sur la rive ouest de la rivière Matapédia, à un endroit différent du premier lieu de culte. La paroisse de Saint-Laurent-de-Matapédia est érigée canoniquement en 1903 et reconnue civilement l'année suivante. Un cimetière et un presbytère complètent le noyau paroissial catholique à la même époque. \n\nLa construction de la sacristie-chapelle adossée au chevet de l'église est terminée en 1907. Entre 1919 et 1926, des travaux sont exécutés à l'intérieur du lieu de culte. Les cloches de la tour sont installées en 1927. Le toit est couvert de tôle en 1934. Une nouvelle réfection de la toiture est réalisée en 1955. Des bancs sont ajoutés à l'intérieur de l'église l'année suivante. À partir de 1975, la sacristie sert également de salon funéraire.\n\nL'église de Saint-Laurent est citée en 2005. Elle devient une propriété de la municipalité en 2009, tout en conservant sa fonction de lieu de culte.",
    "description": "L'église de Saint-Laurent est un lieu de culte de tradition catholique érigé en 1902 et en 1903. L'église en bois présente une nef de plan rectangulaire terminée par un chevet plat. Elle est prolongée à l'arrière par une sacristie-chapelle rectangulaire d'un étage complétée par un choeur à chevet plat. Le lieu de culte est coiffé d'un toit à deux versants droits. Sa façade est dotée d'une tour-clocher latérale et comprend deux portails à arc brisé. L'église de Saint-Laurent est implantée sur un terrain au relief peu accusé au coeur du noyau villageois de la municipalité de Matapédia.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bien.",
    "status": "Citation",
    "id_rpcq": 93547
  },
  {
    "id": 31,
    "title": "Ancien presbytère de Saint-Laurent",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=93548&type=bien",
    "territory": "Matapédia (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 47.974861,
      "lng": -66.95325
    },
    "area": null,
    "addresses": [
      "3 rue du Carillon"
    ],
    "produced_at": "1903",
    "produced_end": "1903",
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'ancien presbytère de Saint-Laurent est la première maison curiale construite dans la paroisse. \n\nLe territoire situé le long des rivières Matapédia et Ristigouche est d'abord occupé par des colons écossais. Dès le milieu du XIXe siècle, des familles d'origine irlandaise, acadienne et canadienne-française viennent s'y établir. Elles fondent la paroisse catholique de Saint-Alexis-de-Matapédia qui est érigée canoniquement en 1870. Dès 1873, la mission de Saint-Laurent-de-Matapédia est établie afin de desservir les catholiques installés sur la rive est de la rivière Matapédia. Une première chapelle est construite sur un terrain offert par Daniel Fraser à la pointe du canton de Ristigouche, près du chemin de fer Intercolonial alors en construction. Accessible par le train, le secteur devient rapidement un haut lieu de la pêche au saumon, et plusieurs clubs privés de pêche sont créés. \n\nEn 1897, la chapelle de la mission de Saint-Laurent est endommagée par une inondation majeure, puis le lieu de culte est incendié en 1901 et 1903. Le terrain sur lequel se trouvait le bâtiment est vendu à quelques reprises et le premier Hôtel Restigouche est finalement construit en 1906 à l'emplacement de l'ancienne chapelle. \n\nDétachée de la paroisse de Saint-Alexis-de-Matapédia, la paroisse de Saint-Laurent-de-Matapédia est érigée en 1903. Le noyau institutionnel est établi sur un nouveau site, sur la rive ouest de la rivière Matapédia. Le cimetière est également déplacé au même endroit. Un premier presbytère est alors construit en même temps que la nouvelle église conçue par l'architecte Joseph Doucet. Le presbytère est élevé sur un terrain cédé quelques années auparavant par les cultivateurs Patrick Haley et John C. Doiron. Les travaux de construction se déroulent sous la supervision du prêtre Joseph-Elzéar Matte (1872-1952) qui habite dans la maison de Casimir Gallant pendant les travaux. La résidence curiale prend la forme d'une maison cubique. Ce type d'architecture résidentielle se répand dans toute l'Amérique du Nord à partir du tournant du XXe siècle. Populaire à partir des années 1890, le modèle a été notamment retenu pour la construction de presbytères dans plusieurs paroisses modestes ou de colonisation tardive au Québec. \n\nEntre les années 1930 et 1960, une salle paroissiale, un charnier et un calvaire sont notamment construits à proximité du presbytère. Depuis 1995, l'ancienne résidence curiale est occupée par le Centre d'action bénévole Ascension-Escuminac. Entre 2003 et 2005, la couverture en tôle est remplacée par du bardeau d'asphalte rouge harmonisé au toit de l'église. \n\nL'ancien presbytère de Saint-Laurent est cité en 2005. L'église de Saint-Laurent, qui s'élève à côté, est aussi citée la même année.",
    "description": "L'ancien presbytère de Saint-Laurent est une maison curiale construite en 1903. Cette résidence en bois, de plan rectangulaire à deux étages, est coiffée d'un toit en pavillon. Sa façade est dotée d'une lucarne-pignon centrale et d'une galerie protégée d'un avant-toit. Elle possède deux annexes, l'une latérale et l'autre à l'arrière. L'ancien presbytère de Saint-Laurent est construit en retrait de la voie publique, sur un terrain paysager, à côté du cimetière et de l'église paroissiale. Il se situe à proximité du confluent des rivières Matapédia et Ristigouche, sur un petit plateau et au pied d'une colline, dans la municipalité de Matapédia.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 93548
  },
  {
    "id": 32,
    "title": "Monument funéraire de Louis Cyr",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=96713&type=bien",
    "territory": "Saint-Jean-de-Matha (Lanaudière)",
    "borough": "",
    "location": {
      "lat": 46.222889,
      "lng": -73.542667
    },
    "area": null,
    "addresses": [],
    "produced_at": "Vers 1912",
    "produced_end": null,
    "sous-usages": [
      "Monuments funéraires"
    ],
    "functions": {
      "fr": [
        "Funéraire"
      ],
      "en": [
        "Funeral"
      ]
    },
    "synthesis": "Le monument funéraire de Louis Cyr est érigé dans le cimetière paroissial de la municipalité de Saint-Jean-de-Matha. Il est élevé à la mémoire de Louis Cyr (1863-1912), né à Saint-Cyprien-de-Napierville et d'abord baptisé Cyprien-Noé Cyr. Dès son jeune âge, celui-ci possède déjà une force remarquable. Il fait une première démonstration dans les camps de bûcherons vers l'âge de 12 ans. Sa famille déménage à Lowell au Massachusetts en 1878 et c'est à ce moment que Cyprien-Noé change de prénom pour celui de Louis. Le jeune homme, d'une stature très imposante, exerce différents métiers. Sa force exceptionnelle lui attire déjà une renommée; il participe à son premier concours de démonstration de force à Boston vers l'âge de 18 ans.\n\nLa famille Cyr revient au Québec en 1882. Louis Cyr épouse la même année Mélina Comtois (1863-1917), native de Saint-Jean-de-Matha. Cyr s'établit sur une ferme de cette localité et est réengagé dans un camp de bûcherons, où il fait à nouveau l'exhibition de sa force physique pour distraire ses compagnons. L'homme fort retourne toutefois à Lowell et tente d'effectuer une tournée de spectacles qui ne donne pas les résultats escomptés. Il revient alors au Québec et convainc sa famille de parcourir la province pour donner des spectacles où il exhibe sa force. Cyr réalise différents exploits en soulevant des poids et gagne en popularité auprès du public. Il y cultive aussi un sens du spectacle. \n\nLouis Cyr est engagé comme policier à Sainte-Cunégonde (Montréal) en 1883, mais il reprend les tournées peu de temps après avec une troupe d'athlètes. En 1886, il affronte David Michaud (1856-1905) et lui ravit le titre d'homme le plus fort du Canada. Il fonde par la suite sa propre troupe et repart en tournée au Canada et aux États-Unis. Ses exploits et ses records lui valent la réputation d'homme le plus fort du monde; il se rend jusqu'en Angleterre pour faire valoir ce titre. À son retour au Canada en 1892, Cyr s'engage dans un cirque américain avant d'en mettre un sur pied deux ans plus tard. Ce nouveau cirque rassemble des acrobates, des hommes forts et des jongleurs. La troupe parcourt le continent nord-américain pendant cinq ans. \n\nAu début du siècle, la santé de Louis Cyr se détériore sérieusement; il est atteint de la maladie de Bright et souffre d'embonpoint. Cette situation l'oblige à arrêter la compétition et les spectacles de démonstration de force. Il se retire dans sa maison à Saint-Jean-de-Matha. Il y reçoit des amis et affronte occasionnellement des compétiteurs qui souhaitent s'approprier son titre. Louis Cyr s'éteint dans la résidence montréalaise de sa fille Émiliana Cyr (vers 1887-1935) en 1912. La nouvelle fait la une des grands quotidiens. Une messe est célébrée à Montréal où des notables et admirateurs viennent lui rendre hommage. Le corps du défunt est placé dans le charnier du cimetière de Notre-Dame-des-Neiges. Par la suite, la dépouille mortelle est inhumée au cimetière de Saint-Jean-de-Matha; un monument funéraire est érigé à la mémoire de l'homme fort. \n\nD'autres membres de la famille de Louis Cyr reposent également à proximité comme en témoignent les inscriptions sur la stèle. Il s'agit de son épouse Mélina Comtois (1863-1917), de leur fille Émiliana (décédée en 1935), de leur petit-fils Valmore Aumont (décédé en 1937) et puis d'Éva Comtois (1900-1921), la nièce de Mélina Comtois.\n\nLe monument funéraire de Louis Cyr est cité en 2005.",
    "description": "Le monument funéraire de Louis Cyr est une stèle en pierre érigée vers 1912. Elle est constituée d'un piédestal surmonté d'une grande croix et repose sur une base carrée. Le piédestal comporte des inscriptions gravées à la mémoire des défunts sur deux des quatre faces. Le monument funéraire de Louis Cyr est situé dans un lieu de sépulture catholique où les pierres tombales sont disposées en rangées. Il est implanté sur un terrain comportant une légère dénivellation et bordé d'arbres matures dans le cimetière paroissial de la municipalité de Saint-Jean-de-Matha.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 96713
  },
  {
    "id": 33,
    "title": "Église de Saint-Herménégilde",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105347&type=bien",
    "territory": "Saint-Herménégilde (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.105111,
      "lng": -71.674639
    },
    "area": null,
    "addresses": [
      "Rue Principale"
    ],
    "produced_at": "1897",
    "produced_end": "1899",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Herménégilde est le second lieu de culte à être construit sur le site. Elle est érigée dans la municipalité de Saint-Herménégilde, une ancienne mission catholique du canton de Barford fondée au milieu du XIXe siècle. En 1858, l'évêque de Saint-Hyacinthe, Jean-Charles Prince (1804-1860), charge le prêtre missionnaire James Daly de desservir tous les catholiques installés dans le canton de Barford et également ceux de Barnston, Clifton et Hereford. \n\nEn 1869, la mission se dote d'une chapelle puis, en 1871, elle aménage un cimetière. Au cours de l'année suivante, elle reçoit le vocable de Saint-Herménégilde. Desservie jusqu'alors par les vicaires de Coaticook, la mission accueille en 1874 son premier curé résidant, l'abbé Joseph-Amédée Dufresne (1844-1924). Un presbytère est alors construit en 1875. Les moyens modestes de la mission à cette époque ne permettant pas la construction d'une église, la chapelle est alors dotée d'une tour et d'un clocher en 1883. Quelques années plus tard, soit en 1886, elle est agrandie par la construction d'un bras de transept.\n\nLa paroisse de Saint-Herménégilde est érigée canoniquement en 1890. Le remplacement de la chapelle par une église s'effectue sous la cure de l'abbé Daniel-Philippe Picotte (1862-1932). Le nouveau temple est érigé de 1897 à 1899 d'après les plans de l'architecte Jean-Baptiste Verret (1867-1902). Formé auprès de l'architecte François-Xavier Berlinguet (1830-1916), Verret s'installe dans les Cantons-de-l'Est en 1893. Il dresse les plans de plusieurs églises dans la région, dont Saint-Patrice à Magog (1893-1894), Saint-Hippolyte à Wotton (1902-1903) et Saint-Patrice à Dudswell (1897-1899).\n\nCe sont les entrepreneurs Paquet et Godbout de Saint-Hyacinthe et le maçon André Bonin qui sont chargés de la construction de l'église de Saint-Herménégilde. Afin de réaliser des économies, une partie de l'ancienne chapelle paroissiale est récupérée et utilisée comme sacristie. À la fin des travaux, le maître-autel sculpté par Joseph Villeneuve (1865-1923) est installé dans le choeur de l'église. L'église est dotée d'une nouvelle sacristie en 1908. En 1946, un monument du Sacré-Coeur est installé devant l'église. La sacristie est démolie en 1960. À partir de 1968, les bras du transept sont fermés : l'un abrite la sacristie et un bureau, alors que l'autre loge une chapelle.\n\nAu début des années 1980, l'église de Saint-Herménégilde devient le dépositaire d'un autel familial en chêne de style baroque et d'un tableau. Datant du XVIIe siècle et provenant de la chapelle du château Hagenbrook en Belgique, ces oeuvres appartiennent aux descendants de la famille Ogez.\n\nL'église de Saint-Herménégilde est citée en 2005. Le bâtiment est restauré en 2008 et est doté d'une nouvelle couverture en tôle.",
    "description": "L'église de Saint-Herménégilde est un lieu de culte de tradition catholique érigé de 1897 à 1899. L'église en pierre présente un plan en croix latine composé d'une nef à trois vaisseaux, d'un transept, et d'un choeur en saillie terminé par une abside en hémicycle. Encadrée de deux tourelles surmontées d'un faux clocheton, la façade comprend une tour centrale coiffée d'un imposant clocher. L'église est au coeur d'un ensemble religieux comprenant notamment un cimetière, un ancien presbytère, un monument du Sacré-Coeur ainsi qu'un calvaire. Située en retrait de la route, sur un vaste terrain, l'église domine la municipalité de Saint-Herménégilde.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 105347
  },
  {
    "id": 34,
    "title": "Gare de Sayabec",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105380&type=bien",
    "territory": "Sayabec (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.565944,
      "lng": -67.688389
    },
    "area": null,
    "addresses": [
      "11 route 132 Ouest"
    ],
    "produced_at": "1912",
    "produced_end": "1912",
    "sous-usages": [
      "Gares et autres structures ferroviaires"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "Le village de Sayabec se développe grâce à la construction de la voie ferrée par la compagnie Intercolonial Railway, constituée en 1867 par le gouvernement canadien. L'entreprise projette de relier les Maritimes à l'Ontario. Cette ligne fait alors partie du secteur Saint-Laurent de la compagnie et s'inscrit dans un contexte plus large. En effet, les autorités politiques désirent étendre les voies de communication entre les provinces maritimes et le reste du Canada. Lors de la construction du chemin de fer, en 1875, une première gare est vraisemblablement construite.\n\nÀ partir de 1883, une petite agglomération se forme autour de la gare. Ensuite, une industrie de transformation du bois, fondée par Martin Lebel, s'implante à proximité. En 1884, la localité voit arriver une première vague de colonisation. L'industrie de Lebel est achetée par la Shell-Mcpherson en 1895. Par la suite, en 1896, elle est acquise par la compagnie John Fenderson. Avant la fin du siècle, Sayabec devient la porte d'entrée de la vallée de la Matapédia. En effet, la présence du siège de l'Agence des terres dans le village constitue un arrêt obligatoire pour les nouveaux colons. Agrandie en 1908, la première gare devient tout de même trop petite; la compagnie Intercolonial Railway bâtit la gare actuelle en 1912. Elle reprend un de ses plans standard largement utilisé le long de cette subdivision ferroviaire. Le bâtiment est caractérisé par son plan rectangulaire à un étage coiffé d'un toit à croupes et une saillie aménagée sur sa façade principale surmontée d'une fausse lucarne. Ce décroché dans le plan correspond à la présence du bureau du chef de gare qui occupe l'espace central bordé par une salle d'attente de chaque côté. La gare est revêtue de planches posées verticalement dans sa partie basse et horizontalement sur les deux tiers restants des surfaces. L'ornementation du bâtiment comporte des composantes en bois telles que les consoles qui soutiennent l'avant-toit et les chambranles des ouvertures.\n\nAu début des années 1920, la compagnie John Fenderson devient la plus importante industrie de bois d'oeuvre dans l'est du Québec. Le trafic ferroviaire à Sayabec est alors intense. Jusqu'à la crise économique des années 1930, la gare constitue un pivot essentiel dans les activités locales. Par ailleurs, le village prend de l'expansion entre les deux lignes parallèles que forment le chemin de fer au sud et le chemin Matapédia au nord. Au fil des ans, plusieurs installations reliées aux activités de la gare et du commerce sont ajoutées à proximité, puis démolies en 1968. Des rénovations sont réalisées sur la gare par Via Rail en 1986, et des espaces verts sont ensuite aménagés autour du bâtiment. La gare de Sayabec est désignée gare ferroviaire patrimoniale par la Commission des lieux et monuments historiques du Canada en 1993. \n\nEn 1997, la gare, qui n'est plus la propriété de Via Rail, est menacée de démolition par la reconstruction de la route allant de Sayabec à Saint-Cléophas. Elle ne peut être déménagée à proximité de son emplacement premier, car les terrains sont la propriété de Via Rail. La gare est donc déplacée sur son site actuel, près de la route 132 Ouest, afin d'assurer sa conservation. \n\nLa gare de Sayabec est citée en 2006. Des travaux de restauration sont réalisés en 2013.",
    "description": "La gare de Sayabec est une gare ferroviaire construite en 1912. Le bâtiment en bois, de plan rectangulaire à un étage, est coiffé d'un imposant toit à croupes dont l'avant-toit débordant est supporté par de grandes consoles. La façade principale comprend une saillie surmontée d'une fausse lucarne à croupe. La gare, qui a été déplacée, est située en bordure de la route 132, dans la municipalité de Sayabec.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 105380
  },
  {
    "id": 35,
    "title": "Église de Sainte-Anne-des-Monts",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=108576&type=bien",
    "territory": "Sainte-Anne-des-Monts (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 49.130361,
      "lng": -66.486639
    },
    "area": null,
    "addresses": [
      "1e Avenue Est"
    ],
    "produced_at": "1919",
    "produced_end": "1925",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Sainte-Anne-des-Monts est le quatrième lieu de culte érigé sur le territoire de la ville. Le secteur de la rivière Sainte-Anne est concédé dès 1662. Toutefois, il n'est pas exploité et retourne donc au domaine royal. En 1688, Denis Riverin (1650-1717) obtient la concession et s'adonne à la pêche et au commerce des fourrures. Les premiers habitants permanents s'installent à partir de la fin du XVIIIe siècle. En 1815, une chapelle en bois est construite. Le bâtiment est remplacé vers 1833 par un deuxième lieu de culte de plus grande dimension. La population continuant de s'accroître, une troisième église est érigée entre 1849 et 1855 selon les plans de J. B. Sasseville, maire de Sainte-Anne-des-Monts. Des bancs sont ajoutés dans les tribunes en 1871 pour pallier le manque d'espace.\n\nEn 1919, la construction de l'église actuelle est amorcée selon les plans élaborés par l'architecte Thomas Raymond (1853-1923). L'entrepreneur A. H. Morin, de Trois-Pistoles, est responsable des travaux. Après le décès de Raymond, la fabrique engage l'architecte Louis-Napoléon Audet (1881-1971). Ce dernier modifie les plans de son prédécesseur. Malgré les problèmes financiers, l'église est finalement complétée en 1925.\n\nEn 1938, un incendie se déclare le matin de Pâques dans la voûte du lieu de culte. Le décor intérieur en bois et le toit sont détruits par les flammes. Jean-Georges Dubé (1898-après 1967), de Rimouski, entreprend la reconstruction à partir des murs de maçonnerie qui ont résisté. Les plans d'Audet sont modifiés afin de répondre à certaines demandes des paroissiens. Par exemple, les nouvelles flèches sont plus petites que les précédentes. L'architecte Marcel Montreuil conçoit un décor intérieur très différent de celui réalisé dans les années 1920.\n\nEn 1955, l'entrepreneur Louis Fecteau de Québec effectue des travaux pour redonner leur hauteur initiale aux flèches des deux clochers. Le clocheton s'élevant à la croisée du transept est retiré à la même époque.\n\nEn 1961, l'église reçoit une importante dignité : elle est consacrée en l'honneur de sainte Anne. Mgr Joseph Bonhomme insère, entre autres, une relique de l'apôtre saint Paul à l'intérieur de l'autel.\n\nL'église de Sainte-Anne-des-Monts est citée en 2006.",
    "description": "L'église de Sainte-Anne-des-Monts est un lieu de culte de tradition catholique érigé de 1919 à 1925 et partiellement reconstruit en 1938. L'édifice en granit présente un plan en croix latine composé d'une nef, d'un transept et d'un choeur plus étroit terminé par une abside en hémicycle. Sa façade, dotée d'un portail triple, est encadrée par deux tours-clochers surmontées d'une flèche. Une sacristie de plan rectangulaire coiffée d'un toit à croupes est greffée à l'abside dans le prolongement du choeur. Elle est reliée à l'église par un chemin couvert. L'église de Sainte-Anne-des-Monts se situe en bordure d'une voie publique ancienne, à proximité du fleuve Saint-Laurent, dans la ville de Sainte-Anne-des-Monts.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 108576
  },
  {
    "id": 36,
    "title": "Église de Saint-Joseph",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=108693&type=bien",
    "territory": "Carleton-sur-Mer (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 48.101694,
      "lng": -66.109111
    },
    "area": null,
    "addresses": [
      "Boulevard Perron"
    ],
    "produced_at": "1850",
    "produced_end": "1854",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'établissement d'une population permanente à Carleton-sur-Mer remonte à 1767. Celle-ci est constituée de nombreuses familles acadiennes venant principalement de Bonaventure. Le village est alors connu sous le nom de Tracadièche (renommé Carleton en 1787). L'économie de la région est principalement axée sur l'agriculture et la pêche. Dans le siècle suivant, l'arrivée de marchands tels que John Meagher (1805-1876) fait émerger de nouveaux métiers liés à la navigation. \n\nUne première chapelle est érigée en 1772 pour desservir cette communauté naissante. Un deuxième lieu de culte, cette fois une véritable église, la remplace en 1798. Vers 1847, le délabrement de l'église et la population toujours croissante nécessitent un lieu de culte plus spacieux. C'est dans ce contexte que l'église actuelle est érigée en 1854, selon les plans d'un architecte natif de la région de Portneuf, Pierre Côte, qui s'installera à Carleton par la suite. Le noyau institutionnel de la localité prend forme autour de l'édifice et la paroisse est érigée canoniquement en 1860, sous le nom de Saint-Joseph de Carleton. La reconnaissance civile se fait l'année suivante. L'église est modifiée à quelques reprises. L'intervention la plus importante survient en 1917 alors que son apparence extérieure est complètement changée. Le parement en bardeaux de bois est remplacé par de la brique polychrome et la façade est prolongée par l'ajout d'une tour centrale hors-oeuvre surmontée d'un clocher. L'église présente depuis une façade beaucoup plus imposante et monumentale. \n\nL'église de Saint-Joseph est citée en 2006.",
    "description": "L'église de Saint-Joseph est un lieu de culte de tradition catholique construit de 1850 à 1854 et modifié en 1917. L'édifice en brique polychrome présente un plan composé d'une nef rectangulaire à trois vaisseaux et d'un choeur en saillie plus étroit terminé par un chevet plat. La façade présente une tour centrale hors-oeuvre surmontée d'un clocher et percée de trois portails. Une sacristie de plan rectangulaire d'un étage, coiffée d'un toit à deux versants droits, est greffée au chevet dans le prolongement du choeur et se termine par une chapelle à pans coupés. Le lieu de culte est implanté en retrait de la voie publique, au coeur de l'ensemble institutionnel de Carleton-sur-Mer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 108693
  },
  {
    "id": 37,
    "title": "Église de Cap-Chat",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=110644&type=bien",
    "territory": "Cap-Chat (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 49.09725,
      "lng": -66.688083
    },
    "area": null,
    "addresses": [
      "Rue Notre-Dame"
    ],
    "produced_at": "1917",
    "produced_end": "1919",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Cap-Chat est implantée dans un secteur habité de façon permanente à partir de 1812. Elle est probablement érigée en 1825 pour desservir cette communauté naissante. Un deuxième lieu de culte la remplace en 1858; la paroisse est établie officiellement en 1864, sous le nom de Saint-Norbert. Une nouvelle église est construite dix ans plus tard sur le site actuel. Le noyau institutionnel de la localité prend forme autour de l'édifice. La population toujours croissante au début du XXe siècle nécessite une construction plus spacieuse. \n\nC'est dans ce contexte que l'église actuelle est édifiée, de 1917 à 1919, juste à l'est de la précédente. Elle est l'oeuvre de l'architecte Thomas Raymond (décédé en 1922). Raymond pratique à Québec vers la fin du XIXe siècle et conçoit notamment plusieurs édifices du quartier Saint-Roch. Il est un des membres fondateurs de l'Association des architectes de la province de Québec. Durant les deux premières décennies du XXe siècle, il réalise les plans de plusieurs églises dans les régions du Bas-Saint-Laurent et de la Gaspésie.\n\nEntre 1958 et 1960, l'aménagement intérieur est modifié selon les plans de Marcel Montreuil, de Québec. La chaire est retirée, le choeur est réaménagé et une deuxième tribune arrière est ajoutée. En 1999, la tôle du toit est remplacée par de l'acier inoxydable. Au début des années 2000, différents travaux sont effectués dont la réfection du parvis et des entrées latérales.\n\nL'église de Cap-Chat est citée en 2007. En 2008, la chaire est replacée à l'intérieur de l'église.",
    "description": "L'église de Cap-Chat est un lieu de culte de tradition catholique érigé de 1917 à 1919. L'édifice en pierre d'inspiration éclectique présente un plan en croix latine composé d'une nef rectangulaire, d'un transept et d'un choeur en saillie terminé par un chevet plat. L'église est coiffée d'un toit à deux versants droits doté d'une demi-croupe au-dessus du choeur. La façade présente une tour-clocher centrale demi-hors-oeuvre surmontée d'une flèche et percée de trois portails cintrés. Deux autres portails cintrés ornent la façade. Une sacristie de plan rectangulaire est greffée au chevet dans le prolongement du choeur. Le lieu de culte est implanté en retrait d'une voie publique ancienne, sur une élévation d'un terrain paysager. L'église est située à proximité du fleuve Saint-Laurent, au coeur du noyau institutionnel de la ville de Cap-Chat.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 110644
  },
  {
    "id": 38,
    "title": "Manoir Rioux-Belzile",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=111822&type=bien",
    "territory": "Notre-Dame-des-Neiges (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.122588,
      "lng": -69.202233
    },
    "area": null,
    "addresses": [
      "18 chemin de la Grève-Rioux"
    ],
    "produced_at": "1790",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le manoir Rioux-Belzile est implanté sur un territoire dont l'occupation permanente remonte à la fin du XVIIe siècle, lors de l'établissement du seigneur Jean Rioux (1652-1710). En 1696, Rioux échange sa terre de l'île d'Orléans contre la seigneurie de Trois-Pistoles, qui appartient à Charles Denys de Vitré (1645-1703). Rioux est le premier seigneur à occuper le territoire de cette seigneurie et à tenter de la mettre en valeur. Son fils aîné, Nicolas (1680-1756), prend la relève à son décès. \n\nLe domaine seigneurial est situé à l'anse Rioux, en bordure du fleuve Saint-Laurent. En 1723, il comprend un manoir en bois, une grange, une étable, une écurie, un moulin à farine ainsi qu'une chapelle. La seigneurie ne compte alors aucun censitaire. Le peuplement se fait graduellement au cours des décennies suivantes. En 1790, le premier noyau de peuplement compte 200 habitants qui sont répartis sur la zone littorale. La colonisation s'accélère au début du XIXe siècle. L'augmentation démographique des paroisses situées à l'ouest entraîne l'installation de nombreux habitants dans le secteur. La seigneurie de Trois-Pistoles connaît alors un essor remarquable, atteignant 1 700 habitants en 1831. Les nouvelles familles s'établissent plutôt sur le plateau sud, qui domine la rive accidentée du fleuve. La requête demandant la construction d'une nouvelle église est acceptée en 1842. L'année suivante, un nouveau chemin est tracé sur le plateau. Un noyau villageois s'y forme et plusieurs habitations riveraines sont déplacées.\n\nAu milieu du XIXe siècle, Ignace Rioux (1782-1864), rentier, habite le manoir de l'anse Rioux avec son fils aîné, Joseph (1817-vers 1905), coseigneur de l'endroit. Après l'abolition du régime seigneurial, les possessions sont partagées entre les nombreux héritiers. Benjamin Rioux (1833-1915), cultivateur, hérite du manoir paternel en 1887. Il y habite avec frère Joseph et son fils Élisée. Ce dernier hérite à son tour du manoir et vend la propriété en 1919. Elle passe aux mains des familles Bélanger et Belzile de Trois-Pistoles. \n\nPendant les premières décennies du XXe siècle, la maison est occupée pendant la saison estivale par le journaliste Olivar Asselin (1874-1937).\n\nLe manoir Rioux-Belzile est cité en 2007. Il est compris dans un site patrimonial cité depuis 2011.",
    "description": "Le manoir Rioux-Belzile est une résidence en bois construite en 1790 et probablement agrandie vers 1835. La maison présente un plan rectangulaire à un étage et demi et est coiffée d'un toit à deux versants à larmiers retroussés. Le manoir Rioux-Belzile est situé sur le chemin de la Grève-Rioux, à proximité du fleuve Saint-Laurent, dans la municipalité de Notre-Dame-des-Neiges.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment. Le manoir Rioux-Belzile est également compris dans un site patrimonial cité.",
    "status": "Citation",
    "id_rpcq": 111822
  },
  {
    "id": 39,
    "title": "Ancien palais de justice de Vaudreuil",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=115181&type=bien",
    "territory": "Vaudreuil-Dorion (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.399167,
      "lng": -74.027222
    },
    "area": null,
    "addresses": [
      "420 avenue Saint-Charles"
    ],
    "produced_at": "1857",
    "produced_end": "1859",
    "sous-usages": [
      "Palais de justice et bureaux d'enregistrement"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "L'ancien palais de justice de Vaudreuil est construit de 1857 à 1859. Il s'inscrit dans une période intense d'édification de palais de justice de comté. En effet, la Loi de la judicature de 1793 divise le Bas-Canada en districts judiciaires. Elle crée de nouvelles cours de justice et donne naissance au système des tribunaux supérieurs et inférieurs. Cette loi jette ainsi les bases de l'organisation judiciaire actuelle. Les districts forment des divisions administratives autonomes. Ils se subdivisent en comtés, dont le chef-lieu doit être pourvu d'un palais de justice, pour accueillir la cour de comté, et d'une prison. Les cours de comté sont des tribunaux inférieurs dont la juridiction porte essentiellement sur les petites causes civiles. En milieu rural, leur nombre se limite à deux palais de justice avant 1857. Ces cours s'installent le plus souvent dans des bâtiments existants, car la construction des palais de justice de comté est à la charge des autorités locales. Cependant, l'Acte judiciaire du Canada de 1857 prévoit de l'aide financière pour la construction de nouveaux palais de justice dans chaque conseil de comté. Il s'ensuit une grande période de construction des palais de justice au Québec.\n\nL'ancien palais de justice de Vaudreuil est construit d'après les plans d'Adolphe Moffat, l'enseignant du village. Le terrain a été offert par R. B. Harwood fils, descendant des anciens seigneurs de Vaudreuil. Le caractère institutionnel de l'édifice est renforcé par son architecture d'inspiration néoclassique et témoigne de l'utilisation de ce style dans la construction d'édifices publics au XIXe siècle. \n\nLa fonction de palais de justice est délaissée dans les années 1920. Cependant, le bâtiment continue d'abriter le bureau d'enregistrement et sert de bureau de comté. Depuis 1986, il loge le siège de la MRC de Vaudreuil-Soulanges.\n\nL'ancien palais de justice de Vaudreuil est cité en 2008. Il conserve encore aujourd'hui sa fonction de siège de la MRC de Vaudreuil-Soulanges.",
    "description": "L'ancien palais de justice de Vaudreuil est un palais de justice de comté construit de 1857 à 1859. D'inspiration néoclassique, le bâtiment en pierre de plan presque carré, à deux étages, est coiffé d'un toit en pavillon comprenant une terrasse faîtière et deux souches de cheminée disposées de manière symétrique. L'ancien palais de justice de Vaudreuil est situé en retrait de l'une des artères du secteur Vieux-Vaudreuil de la municipalité de Vaudreuil-Dorion.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 115181
  },
  {
    "id": 40,
    "title": "Grange à dîme de Sainte-Florence",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=114708&type=bien",
    "territory": "Sainte-Florence (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.265583,
      "lng": -67.241444
    },
    "area": null,
    "addresses": [
      "26 rue Beaurivage Nord"
    ],
    "produced_at": "1916",
    "produced_end": null,
    "sous-usages": [
      "Presbytères et bâtiments associés",
      "Granges, granges-étables et étables"
    ],
    "functions": {
      "fr": [
        "Religieuse",
        "Agricole"
      ],
      "en": [
        "Religion",
        "Agriculture and livestock"
      ]
    },
    "synthesis": "La grange à dîme de Sainte-Florence est implantée dans un secteur peuplé au cours du dernier quart du XIXe siècle. La construction du chemin de fer Intercolonial entraîne la venue de colons dans la région après 1875. Toutefois, peu s'installent à Sainte-Florence, car il n'existe pas de gare. En 1895, la construction d'un pont couvert permet de franchir la rivière Matapédia, à Causapscal. Ainsi, le canton de Matalik devient plus accessible. La population de Sainte-Florence s'accroît donc peu à peu au tournant du XXe siècle. L'économie du secteur repose alors principalement sur l'agriculture. En 1908, un lieu de culte est érigé dans le village, suivi l'année suivante d'un presbytère. En 1909, la construction d'une grange à dîme, d'un hangar et d'autres dépendances est également décidée.\n\nLa dîme est issue du système féodal français. Il s'agit d'un impôt en nature, correspondant à une proportion prédéterminée des récoltes, devant être payé par les paroissiens à leur curé. Les denrées apportées par les agriculteurs sont entreposées. Elles servent parfois au curé de monnaie d'échange pour obtenir d'autres biens. Comme la dîme est imposée uniquement aux cultivateurs, elle est parfois contestée. Elle est peu à peu remplacée par la capitation au cours de la deuxième moitié du XIXe siècle. La capitation, un impôt en argent proportionnel aux revenus, est mieux adaptée aux milieux urbains et industrialisés. La dîme est néanmoins maintenue jusque dans la première moitié du XXe siècle dans les régions où l'agriculture constitue la base de l'économie. À Sainte-Florence, les denrées amassées grâce au système de prélèvement de la dîme sont d'abord entreposées dans le presbytère, jusqu'à la construction de la grange à dîme, en 1916. \n\nLa grange à dîme conserve ses fonctions jusqu'en 1956. À partir de ce moment, les revenus tirés de la capitation deviennent suffisants pour assurer la subsistance du curé. La perception de la dîme est alors abandonnée.\n\nLa grange à dîme de Sainte-Florence est citée en 2008. Inutilisée, elle conserve néanmoins les caveaux intérieurs témoignant de sa fonction d'origine.",
    "description": "La grange à dîme de Sainte-Florence est une construction paradomestique datant de 1916. Le bâtiment en bois présente un plan rectangulaire et une élévation d'un étage et demi. Il est coiffé d'un toit à demi-croupes couvert de tôle surmonté d'un lanterneau de ventilation décentré. La façade est dotée d'une porte à glissière. La grange à dîme est implantée en retrait de la voie publique, sur un terrain au relief peu accentué, en bordure d'un boisé. Elle se situe dans le noyau institutionnel de la municipalité de Sainte-Florence.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 114708
  },
  {
    "id": 41,
    "title": "Presbytère de Notre-Dame-de-la-Consolation",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=125406&type=bien",
    "territory": "Montpellier (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.855833,
      "lng": -75.162222
    },
    "area": null,
    "addresses": [
      "19 rue Principale"
    ],
    "produced_at": "1908",
    "produced_end": null,
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Le presbytère de Notre-Dame-de-la-Consolation est construit dans le noyau villageois de la municipalité de Montpellier, dont les origines remontent à la fin du XIXe siècle. En 1892, Louis Beaulieu dit Montpellier ouvre un bureau de poste à quelques kilomètres au nord de Ripon. L'endroit devient une mission de la paroisse de Chénéville en 1902. Quelques fermes sont établies sur ce territoire et des travailleurs forestiers s'y installent aussi. Une chapelle est construite entre 1900 et 1905. Elle acquiert le statut d'église lors de l'érection de la paroisse de Notre-Dame-de-la-Consolation de Montpellier, en 1907. À compter de ce moment, la croissance économique et démographique de la localité s'accélère. L'installation de plusieurs industries, dont une scierie, contribue à cette croissance. De plus, l'augmentation du tourisme entraîné par la présence de nombreux lacs dans les environs accentue cette expansion.\n\nLe presbytère de Notre-Dame-de-la-Consolation est construit en 1908. Il conserve sa fonction de résidence curiale jusqu'au tournant du XXIe siècle. Depuis 2003, le bâtiment est occupé par le Centre régional d'art contemporain de Montpellier et par la Galerie du patrimoine de Montpellier.\n\nLe presbytère de Notre-Dame-de-la-Consolation est cité en 2008.",
    "description": "Le presbytère de Notre-Dame-de-la-Consolation est une maison curiale construite en 1908. Le bâtiment en bois présente un plan en « L » et une élévation de deux étages. Il est coiffé d'un toit aigu à deux versants droits complété d'un pignon. Une galerie longe trois côtés et est surmontée d'un balcon en façade. Le presbytère de Notre-Dame-de-la-Consolation est situé en retrait de la voie publique, sur un terrain au relief peu accusé et planté d'arbres matures. Il forme avec l'église adjacente ainsi que le cimetière le noyau paroissial catholique, au coeur de la municipalité de Montpellier.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 125406
  },
  {
    "id": 42,
    "title": "Petite École Delisle",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=116393&type=bien",
    "territory": "Rivière-Ouelle (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 47.451778,
      "lng": -70.0015
    },
    "area": null,
    "addresses": [
      "214 route 132"
    ],
    "produced_at": "1930",
    "produced_end": "1931",
    "sous-usages": [
      "Écoles de rang"
    ],
    "functions": {
      "fr": [
        "Éducative"
      ],
      "en": [
        "Education"
      ]
    },
    "synthesis": "La Petite École Delisle est située sur le territoire de Rivière-Ouelle. Cette municipalité est fondée dès 1672. Les premières institutions scolaires s'y établissent au début du XIXe siècle. En 1803, une première maison d'école pour garçons est instaurée au village. Six ans plus tard, le couvent, dirigé par les soeurs de la congrégation de Notre-Dame, ouvre ses portes aux jeunes filles. En 1829, la Loi des écoles de syndics (aussi appelée Acte pour l'encouragement de l'éducation élémentaire ou Loi des écoles d'assemblée) facilite l'établissement d'écoles en milieu rural grâce à l'apport d'un soutien financier et à l'élection de certains administrateurs. Dès 1836, plusieurs transformations et ajustements sont apportés à la loi. À partir de la création de la commission scolaire de Rivière-Ouelle, en 1843, le réseau éducationnel du village se consolide. En 1864, le portrait de l'organisation scolaire de Rivière-Ouelle est fixé pour plusieurs décennies : sept écoles de rangs desservent autant d'arrondissements auxquelles s'ajoutent le couvent et son école externe, tous deux situés au village.\n\nCe n'est qu'une soixantaine d'années plus tard que cette structure est complétée par l'ajout de la Petite École Delisle. L'arrondissement scolaire des Coteaux étant surpeuplé, son territoire est alors scindé en deux et nécessite la construction d'une nouvelle école. Construit en 1930 et 1931, l'établissement scolaire porte le nom de Louis-Philippe Delisle (1857-1925). Il est le curé de Rivière-Ouelle de 1902 à 1925 et le fondateur de l'école modèle située dans le noyau villageois. La Petite École Delisle s'élève en milieu rural, près d'un magasin général. Un garage s'établit à proximité en 1945.\n\nLa réforme scolaire des années 1960 centralise l'enseignement primaire dans les villages. Il en résulte en 1965 la fermeture des écoles de rang de Rivière-Ouelle. À ce moment, la Petite École Delisle est vendue au garagiste voisin qui l'utilise comme remise pendant près de 20 ans. Elle est acquise en 1984 par la Corporation historique et culturelle de Rivière-Ouelle qui la restaure et qui en fait un lieu d'interprétation des écoles de rang, ouvert en 1985.\n\nLa Petite École Delisle est citée en 2008.",
    "description": "La Petite École Delisle est un bâtiment scolaire de petite dimension construit en 1930 et 1931. La construction en bois de plan rectangulaire, à un étage et demi, est coiffée d'un toit à deux versants droits. Une annexe d'un étage est adossée au centre du mur arrière. La Petite École Delisle est implantée légèrement en retrait de la voie publique, sur un terrain planté d'arbres matures. Elle se trouve en milieu rural dans la municipalité de Rivière-Ouelle.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 116393
  },
  {
    "id": 43,
    "title": "Église Sainte-Marguerite-Marie",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=125254&type=bien",
    "territory": "Magog (Estrie)",
    "borough": "",
    "location": {
      "lat": 45.263972,
      "lng": -72.137972
    },
    "area": null,
    "addresses": [
      "Rue Saint-Patrice Est"
    ],
    "produced_at": "1949",
    "produced_end": "1950",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église Sainte-Marguerite-Marie est érigée sur le territoire de la deuxième paroisse catholique créée à Magog. Le peuplement permanent de la localité et des environs s'amorce dans la dernière décennie du XVIIIe siècle, avec l'établissement d'une population originaire des États-Unis et de foi protestante. À cette communauté anglophone se greffe un groupe d'Irlandais qui fonde une première mission catholique en 1861. Celle-ci, dédiée à Saint-Patrice, est érigée en paroisse 25 ans plus tard. À partir de la fin des années 1880, une première imprimerie de coton au Canada, puis une filature, intégrées en 1905 dans le consortium de la Dominion Textile, deviennent le principal moteur du développement économique de la localité. \n\nDe nombreux travailleurs canadiens-français s'installent à partir du début du XXe siècle à proximité de leur lieu de travail. En 1921, le tiers de la population habite aux environs de l'usine. La paroisse de Sainte-Marguerite-Marie est donc fondée et un premier lieu de culte en bois est construit pour mieux desservir cette population.\n\nLa population de la paroisse continue de croître jusqu'au milieu du XXe siècle, en raison de l'expansion de la Dominion Textile. En 1945, le conseil de fabrique décide de l'érection d'une nouvelle église. Elle remplace le lieu de culte temporaire construit 24 ans plus tôt. Le conseil fait appel aux architectes Joseph-Aimé Poulin (décédé pendant la construction de l'église) et son fils Albert Poulin (né en 1915). Tous deux conçoivent plusieurs édifices religieux, principalement dans le diocèse de Sherbrooke, au milieu du XXe siècle. Leurs plans et devis sont retenus en 1946. En 1947, compte tenu des coûts élevés, le projet est suspendu. En effet, l'évêque de Sherbrooke annonce qu'il ne permet pas la construction d'une nouvelle église dans la paroisse de Sainte-Marguerite-Marie avant un an ou deux. \n\nLes travaux commencent finalement en 1949, sous la direction de l'entrepreneur général Cabana Construction. La première messe dans la nouvelle église Sainte-Marguerite-Marie est célébrée en septembre 1950. L'aménagement intérieur en fait une des églises les plus progressistes du Québec dans sa façon de rapprocher les fidèles de l'autel. La nef très large présente une pente qui descend vers le choeur. Plusieurs autres éléments, dont le plafond à caissons, la fenestration et l'ornementation, contribuent à unir la nef et le choeur. \n\nEn 2000, les fenêtres et les portes de l'édifice sont réparées. L'année suivante, des travaux de maçonnerie sont effectués autour des clochers. En 2007, la diminution des paroissiens et le manque de revenus pour assurer son entretien obligent le conseil de fabrique de la paroisse à se départir de l'immeuble. \n\nL'église Sainte-Marguerite-Marie est citée en 2008. Elle est vendue à la Ville de Magog la même année. L'ancien lieu de culte abrite la bibliothèque municipale depuis 2011.",
    "description": "L'église Sainte-Marguerite-Marie est un lieu de culte de tradition catholique érigé en 1949 et 1950. L'édifice en pierre de taille à bossage présente un plan composé d'une nef rectangulaire et d'un choeur plus étroit terminé par un chevet plat. Le bâtiment est coiffé d'un toit plat en cuivre. Sa façade en saillie, plus étroite que la nef, est encadrée par deux tours-clochers de plan carré surmontées d'un dôme au profil bas ainsi que d'une croix. La façade est percée d'une fenêtre rectangulaire de grande dimension à larges croisées. Le baptistère de forme carrée est adossé au mur latéral nord de la nef. La sacristie en pierre, coiffée d'un toit à croupes, est construite à l'angle nord-est du lieu de culte. L'église Sainte-Marguerite-Marie est implantée légèrement en retrait de la voie publique, sur un terrain au relief peu accusé et planté d'arbres matures. Elle se situe au coeur du quartier des Tisserands, dans la ville de Magog.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 125254
  },
  {
    "id": 44,
    "title": "Calvaire",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=159664&type=bien",
    "territory": "Saint-Adelphe (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.753164,
      "lng": -72.396336
    },
    "area": null,
    "addresses": [
      "Rang Saint-Joseph"
    ],
    "produced_at": "1910",
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "Le calvaire est érigé en bordure du rang Saint-Joseph, dans la paroisse de Saint-Adelphe. Au début du XXe siècle, Jean Defoy lance l'idée d'ériger un calvaire au sommet d'une des côtes de ce chemin, pour stimuler la dévotion des habitants du secteur. En 1910, Louis Jobin (1845-1928) réalise le corpus. Jobin compte parmi les statuaires les plus réputés de la fin du XIXe siècle et des premières décennies du siècle suivant, et le Christ en croix constitue l'un des thèmes les plus représentés par l'artiste. Les liens de parenté entre Jobin et les Defoy ont sans doute contribué à convaincre l'artiste de réaliser cette oeuvre.\n\nLes habitants du rang Saint-Joseph se rendent au calvaire pour prier à diverses occasions. Vers 1943, par exemple, une cérémonie de bénédiction des voitures s'y serait tenue. Les résidents du secteur entretiennent le lieu. L'oeuvre est repeinte à quelques reprises, notamment par Julien Defoy. Les femmes s'occupent de fleurir le lieu. Plus tard, la structure est illuminée. \n\nDifférentes modifications sont apportées au calvaire au fil des ans. À l'origine, une clôture blanche ceinturait le monument, mais elle a été retirée à une date indéterminée. La croix d'origine est remplacée ultérieurement par une structure plus étroite, qui laissait voir la marque de Jobin sous le « suppedanum ». L'ensemble est aussi reculé à quelques reprises lors des travaux d'élargissement du chemin.\n\nEn 1979, des bénévoles refont le terrassement, et un escalier en ciment est ajouté. Dix ans plus tard, la municipalité acquiert la parcelle de terrain où s'élève la structure et permet la mise en oeuvre du projet d'amélioration offert par Hydro-Québec lors de la construction de la ligne d'électricité Radisson-Nicolet-Des Cantons. À cette occasion, le corpus est nettoyé et l'édicule est repeint.\n\nLe calvaire est cité en 2009. Il est restauré l'année suivante, et une cérémonie d'inauguration a lieu le 21 septembre 2010. La municipalité y a aménagé une halte-repos, et prévoit en faire un lieu d'animation à l'occasion de certaines activités locales.",
    "description": "Le calvaire est une représentation de la crucifixion du Christ réalisée en 1910. Le corpus et la croix sont abrités sous un édicule. Le Christ est vêtu d'un « perizonium » et ses pieds reposent côte à côte sur le « suppedanum ». L'inscription I.N.R.I. apparaît sur une pièce en bois sculptée en forme de parchemin fixée sur la partie supérieure de la hampe de la croix. L'édicule en bois peint en blanc et bleu, de plan carré, est coiffé d'un toit à quatre versants convexes à larmiers retroussés et surmonté d'une croix. Le calvaire est situé légèrement en retrait de la voie publique, sur un terrain aménagé et partiellement boisé au sommet d'une colline dominant le paysage environnant, dans un secteur rural de la municipalité de Saint-Adelphe.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 159664
  },
  {
    "id": 45,
    "title": "Hôtel Petite-Nation",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=161272&type=bien",
    "territory": "Saint-André-Avellin (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.720222,
      "lng": -75.057028
    },
    "area": null,
    "addresses": [
      "35 rue Principale"
    ],
    "produced_at": "Avant 1900",
    "produced_end": null,
    "sous-usages": [
      "Hôtels"
    ],
    "functions": {
      "fr": [
        "Commerciale"
      ],
      "en": [
        "Commercial services"
      ]
    },
    "synthesis": "L'hôtel Petite-Nation est situé dans la municipalité de Saint-André-Avellin qui occupe une partie de l'ancienne seigneurie de la Petite-Nation, propriété de la famille Papineau. Les premiers colons arrivent dans cette portion du territoire au cours des années 1840. Ils amorcent le défrichage et l'exploitation du territoire à des fins agricoles. La paroisse de Saint-André-Avellin est érigée canoniquement en 1851, suivie de l'érection civile en 1855. Le nombre d'habitants augmente au cours de la seconde moitié du XIXe siècle et le village prend graduellement forme.\n\nVers le tournant du siècle, l'économie se diversifie tandis que des commerces et des services se développent pour répondre aux besoins de la population croissante. Des magasins généraux, de meubles, des boutiques de forge, des cordonneries et des hôtels apparaissent à cette époque dans l'agglomération. L'hôtel Petite-Nation est construit peu avant le début du XXe siècle. Un bar occupe le rez-de-chaussée depuis l'ouverture de l'établissement hôtelier. Au moment de son érection, le bâtiment comportait une galerie au second étage. À cette époque, l'essor économique et le développement des communications ferroviaires et terrestres favorisent l'apparition de lieux d'hébergement et de restauration dans les différentes régions du Québec. Les hôtels en milieu villageois constituent alors des lieux de rencontre pour les visiteurs de même que pour les gens des environs. Ils représentent des centres de vie sociale pour les municipalités. L'hôtel Petite-Nation exerce cette fonction, notamment par la tenue de spectacles et de festivités diverses. \n\nLe bâtiment fait l'objet d'un agrandissement au cours du XXe siècle par l'ajout d'une annexe érigée perpendiculairement à l'arrière du corps principal. L'établissement comporte alors des chambres et pensions, deux bars avec orchestre et une salle de réception pour la tenue de banquets divers. Au cours du dernier quart du XXe siècle, la fonction hôtelière est remplacée par celle résidentielle avec la transformation des étages en logements. Le bar du rez-de-chaussée reste toutefois en activité.\n\nL'hôtel Petite-Nation est cité en 2009. Le bâtiment est acheté par une coopérative de solidarité qui y a aménagé une auberge de jeunesse.",
    "description": "L'hôtel Petite-Nation est un bâtiment dont le corps principal est construit peu avant 1900. Celui-ci présente un plan rectangulaire et une élévation de trois étages incluant le toit mansardé. L'annexe, érigée perpendiculairement à l'arrière du corps principal, comporte un plan rectangulaire d'une élévation de deux étages coiffé d'un toit à deux versants à pente faible. Elle est construite au cours du XXe siècle. L'hôtel Petite-Nation est situé en bordure de la rue principale du noyau villageois de la municipalité de Saint-André-Avellin.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 161272
  },
  {
    "id": 46,
    "title": "Église de L'Assomption-de-Notre-Dame",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=165432&type=bien",
    "territory": "Grande-Rivière (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 48.398639,
      "lng": -64.499861
    },
    "area": null,
    "addresses": [
      "80 Grande Allée Est"
    ],
    "produced_at": "1893",
    "produced_end": "1894",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de L'Assomption-de-Notre-Dame est construite sur le territoire de l'ancienne seigneurie de Grande-Rivière, d'abord concédée à Jacques Cochu (1659-1706) en 1697. La seigneurie demeure la propriété de ses descendants jusqu'en 1772. L'endroit se développe davantage au tournant du XIXe siècle, alors que le Jersiais Charles Robin (1743-1824), seigneur de l'endroit depuis 1793, y aménage d'importants établissements de pêche. En 1830, un missionnaire de Gaspé signale la présence d'une chapelle à Grande-Rivière. La première église située sur l'emplacement actuel n'est érigée qu'en 1841, soit l'année suivant la fondation de la mission de L'Assomption-de-Notre-Dame-de-la-Grande-Rivière. La paroisse est reconnue officiellement en 1860. La première église paroissiale est démolie en 1893 pour céder sa place à un lieu de culte plus spacieux.\n\nLa construction de l'église actuelle débute en 1893. L'édifice, terminé l'année suivante, est réalisé selon les plans de l'architecte David Ouellet (1844-1915), par l'entrepreneur Alphonse Matte, de Rimouski. Le décor intérieur est achevé en 1902 par L. Omer Ménard. La seconde tribune arrière est notamment aménagée.\n\nEn 1915, d'importants travaux d'agrandissement sont effectués par Thomas Raymond (1853-1923), architecte, et Georges Roy, entrepreneur de Lévis. La nef est allongée de près d'une cinquantaine de pieds et le transept est construit. Le parement extérieur est remplacé par le parement actuel en brique ocre. L'année suivante, un clocheton est érigé à la croisée du transept. En 1929, le toit est couvert de tôle à la canadienne. En 1959, le décor intérieur est à nouveau modifié par la compagnie Barsetti et Frère.\n\nL'église de L'Assomption-de-Notre-Dame est citée en 2009. Elle est encore utilisée pour la pratique du culte.",
    "description": "L'église de L'Assomption-de-Notre-Dame est un lieu de culte de tradition catholique érigé en 1893 et 1894 puis agrandi en 1915. L'édifice en brique ocre présente un plan en croix latine composé d'une nef rectangulaire, d'un transept et d'un choeur plus étroit terminé par un chevet plat. Sa façade est dotée d'une tour-clocher centrale en saillie et comprend trois portails cintrés. Une sacristie rectangulaire coiffée d'un toit à croupe est greffée au chevet dans le prolongement du choeur. L'église de L'Assomption-de-Notre-Dame est située en retrait de la voie publique, sur un terrain au relief peu accusé et planté d'arbres, à proximité du golfe du Saint-Laurent, dans la ville de Grande-Rivière.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 165432
  },
  {
    "id": 47,
    "title": "Maison Fairbairn",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=99073&type=bien",
    "territory": "La Pêche (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.646611,
      "lng": -75.918139
    },
    "area": null,
    "addresses": [
      "45 chemin de Wakefield Heights"
    ],
    "produced_at": "Vers 1860",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "La maison Fairbairn se trouve sur le territoire du canton de Wakefield, proclamé en 1843. La région, située au confluent des rivières Gatineau et La Pêche, est colonisée vers 1830 par des immigrants anglophones originaires d'Irlande, d'Écosse et d'Angleterre. William Fairbairn (1790-1872) figure parmi les premiers habitants à s'établir dans ce secteur. \n\nL'homme, originaire d'Alderton en Écosse, a suivi une formation de mécanicien et de constructeur de moulins à Manchester, en Angleterre, au début du XIXe siècle. En 1813, il se marie à Jean Wanless, une infirmière. Le couple immigre au Canada avec leur premier enfant en 1817. La famille réside à plusieurs endroits avant de s'établir définitivement à Wakefield (aujourd'hui La Pêche) en 1834. Fairbairn s'installe sur une terre au nord de la rivière La Pêche. Il y érige une demeure en bois rond et y exploite une ferme. \n\nEn mai 1838, il demande au gouverneur intérimaire du Bas-Canada, John Colborne (1778-1863), la permission de construire un moulin à farine pour la communauté locale. Le bâtiment en pierre est érigé au cours de la même année. En 1844, le moulin est racheté par les frères James (1818-1892) et John Maclaren. Il deviendra, dans les années subséquentes, le centre d'un important complexe industriel comprenant une scierie, un moulin à laine et une briqueterie. \n\nAprès la vente du moulin, Fairbairn semble se consacrer aux activités de sa ferme. En 1861, ses fils quittent la région de Wakefield pour participer à la ruée vers l'or dans l'Ouest canadien. Ils reviennent en 1864. C'est durant les années 1860 que William Fairbairn entreprend la construction de la résidence qui porte aujourd'hui son nom. Il existe sans doute un lien entre le retour des fils Fairbairn, qui ont fait fortune dans l'Ouest, et la présence d'une ornementation élaborée sur sa résidence. \n\nLa famille Fairbairn y réside jusqu'en 1906. Les activités de la ferme sont maintenues jusque dans les années 1980. Au début des années 1990, l'aménagement d'une nouvelle route menace la maison Fairbairn. Celle-ci est déménagée en 1991 sur un terrain situé à proximité, de l'autre côté de la route 105. Le bâtiment sert ensuite à l'administration de la marina de Wakefield. Lors du décès du propriétaire de la maison, le terrain est revendu à un promoteur immobilier. La maison Fairbairn est de nouveau menacée de démolition. En 2005, la municipalité de La Pêche acquiert la résidence. Celle-ci est déplacée dans le parc Hendrick, sur l'autre rive de la rivière Gatineau, et elle est installée sur de nouvelles fondations en béton.\n\nLa maison Fairbairn est citée en 2009. En 2010, l'extérieur de la résidence est restauré avec des éléments de facture traditionnelle. La galerie couverte est notamment restituée. Une deuxième annexe d'un étage est également ajoutée à l'arrière.",
    "description": "La maison Fairbairn est une résidence rurale construite vers 1860. Le bâtiment en bois présente un corps de logis principal de plan rectangulaire d'un étage et demi, et il est coiffé d'un toit à deux versants droits interrompu par une lucarne-pignon en façade. Une galerie couverte ceinture la résidence sur deux côtés. Deux annexes en bois, de plan rectangulaire, sont greffées perpendiculairement à l'arrière du corps principal. La demeure est implantée en retrait de la voie publique sur un terrain paysager, dans la municipalité de La Pêche.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 99073
  },
  {
    "id": 48,
    "title": "Moulin à eau de la Grande-Barbue",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=166612&type=bien",
    "territory": "Saint-Césaire (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.399806,
      "lng": -72.932194
    },
    "area": null,
    "addresses": [
      "157 rang de la Grande-Barbue"
    ],
    "produced_at": "1829",
    "produced_end": null,
    "sous-usages": [
      "Moulins à farine"
    ],
    "functions": {
      "fr": [
        "Transformation et fabrication"
      ],
      "en": [
        "Transformation and fabrication"
      ]
    },
    "synthesis": "Le moulin à eau de la Grande-Barbue est situé sur le territoire de l'ancienne seigneurie Debartzch créée en 1811 par détachement de la seigneurie de Saint-Hyacinthe. Le domaine de Pierre-Dominique Debartzch (1782-1846), peuplé dès le tournant du XIXe siècle, comporte un hameau implanté près de la rivière Yamaska. Une paroisse du nom de Saint-Césaire y est créée en 1822. \n\nDans le deuxième quart du XIXe siècle, de nouveaux rangs sont ouverts à la colonisation. Sous le régime seigneurial, le seigneur a l'obligation de construire un moulin à farine pour ses censitaires afin de stimuler le peuplement de son domaine. En contrepartie, les censitaires doivent y faire moudre leurs grains et versent au seigneur une redevance. Les seigneurs renoncent parfois à ce droit en retour d'une rente annuelle payée par le meunier. Le moulin à eau de la Grande-Barbue est commandé en 1829 par le seigneur Debartzch. L'édifice en bois reposant sur un soubassement en pierre est construit à proximité de la rivière à la Barbue par le meunier Philippe Foisy. Ce dernier paie une rente annuelle de 25 louis au seigneur en échange de l'usage exclusif du moulin. À la mort de Pierre-Dominique Debartzch, sa fille Marie-Cordélie hérite de la seigneurie. Elle laisse à Foisy l'usage du moulin moyennant la même rente annuelle. \n\nEn 1854, quelques mois avant l'abolition du régime seigneurial, le juge Dominique Mondelet (1799-1863) acquiert une partie de la seigneurie Debartzch, y compris le rang de la Barbue. Il prend alors possession du moulin, qu'il fait aussitôt reconstruire en pierre. Les travaux, effectués par Antoine Robert, sont vraisemblablement terminés l'année suivante. \n\nEn 1870, le moulin est vendu au banquier Louis Dubreuil, qui le revend aussitôt à Georges Angers. Cette famille de meuniers demeure propriétaire du moulin jusque dans les années 1970. En 1976, le bâtiment est vendu à un particulier qui le transforme en résidence privée. L'ancien moulin est restauré avec des éléments de facture traditionnelle et des modifications mineures sont apportées au bâtiment tel que l'ajout d'un avant-toit. Les mécanismes du moulin ont par ailleurs été conservés. \n\nLe moulin à eau de la Grande-Barbue est cité en 2009.",
    "description": "Le moulin à eau de la Grande-Barbue est un ancien moulin à farine mû par la force hydraulique érigé en 1829 et reconstruit en 1854 et en 1855. Le bâtiment en pierre présente un plan rectangulaire et une élévation de deux étages et demi. Il est coiffé d'un toit à deux versants droits percé de lucarnes. Du côté du long pan est, l'avant-toit se prolonge et couvre une galerie. Le moulin est implanté perpendiculairement à la voie publique sur un terrain paysager, à proximité de la rivière à la Barbue, dans un secteur rural de la ville de Saint-Césaire.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 166612
  },
  {
    "id": 49,
    "title": "Plaque souvenir d'Henri Bourassa",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=166584&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.619703,
      "lng": -75.018378
    },
    "area": null,
    "addresses": [
      "266 rue Viger"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [],
    "functions": {
      "fr": [],
      "en": []
    },
    "synthesis": "La plaque souvenir d'Henri Bourassa commémore cet homme politique, journaliste et propriétaire de journaux qui a marqué l'histoire locale et nationale.\n\nNé à Montréal, Henri Bourassa (1868-1952) est le fils de Napoléon Bourassa (1827-1916), peintre et auteur, et de Marie-Julie-Azélie Papineau, fille de Louis-Joseph Papineau (1786-1871), homme politique et seigneur. Il fait ses études à l'École polytechnique de Montréal, puis au College of the Holy Cross, dans l'État du Massachusetts. \n\nEn 1887, l'homme commence à administrer la portion de la seigneurie de la Petite-Nation dont les Bourassa ont hérité. Il y établit une ferme modèle, probablement entre 1887 et 1890. \n\nDès la fin des années 1880, Bourassa participe à la vie politique locale. Il est élu maire de Montebello en 1889, fonction qu'il occupera jusqu'en 1894, puis il devient le premier maire de la nouvelle municipalité de Papineauville, en 1897. \n\nRapidement, il se taille une place importante sur la scène politique nationale. En 1896, il est élu député libéral du comté de Labelle à la Chambre des communes. Il démissionne trois ans plus tard pour protester contre l'envoi d'un contingent militaire canadien, sans consultation des représentants du peuple, pour combattre aux côtés des Britanniques en Afrique du Sud. Il est réélu en 1900. En 1903, il fonde la Ligue nationaliste avec Olivar Asselin (1874-1937). \n\nBourassa abandonne ses fonctions de député fédéral en 1907 pour être candidat aux élections provinciales. Il est alors défait. L'année suivante, il est élu député à l'Assemblée législative de la province de Québec dans les circonscriptions de Montréal no 2 et de Saint-Hyacinthe. Il abandonne le siège de Montréal no 2 en 1909 et ne se représente pas dans Saint-Hyacinthe en 1912. Il est à nouveau député du comté de Labelle à la Chambre des communes, de 1925 à 1935.\n\nParallèlement à sa vie politique, Bourassa mène une importante carrière comme journaliste, propriétaire, rédacteur en chef et directeur de journaux. De 1892 à 1895, il est propriétaire et éditeur du journal L'Interprète, publié en Ontario. En 1904, il participe à la fondation du journal Le Nationaliste, dans lequel il écrira jusqu'en 1910, année où il fonde le quotidien Le Devoir. Bourassa demeure le directeur du Devoir jusqu'en 1932. Il est également l'auteur de plusieurs publications. \n\nDurant toute sa vie, il lutte pour une plus grande autonomie du Canada vis-à-vis de la Grande-Bretagne et défend la religion catholique ainsi que les droits des Canadiens français dans la Confédération.\n\nLa plaque commémorative est offerte par le Club Richelieu de Papineauville à la municipalité. Elle est à ce moment apposée sur la façade de l'ancienne mairie de Papineauville. Elle est dévoilée officiellement le 16 juin 1953, près d'un an après le décès de Bourassa.\n\nLa plaque souvenir d'Henri Bourassa est citée en 2010. Elle est maintenant disposée sur un socle installé dans le vestibule vitré de l'édifice Henri-Bourassa, qui abrite le siège social de la municipalité régionale de comté de Papineau ainsi que des bureaux du centre local de développement.",
    "description": "La plaque souvenir d'Henri Bourassa est une plaque commémorative en bronze dévoilée en 1953. De forme rectangulaire, elle porte cette inscription dorée en relief sur fond rouge : « Henri Bourassa premier maire de Papineauville et premier député du comté de Labelle en 1896 ». La plaque souvenir d'Henri Bourassa est fixée sur un socle installé dans le vestibule vitré de l'édifice Henri-Bourassa, dans la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 166584
  },
  {
    "id": 50,
    "title": "Église anglicane Saint-John-in-the-Wilderness",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=159188&type=bien",
    "territory": "L'Ange-Gardien (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.69025,
      "lng": -75.513083
    },
    "area": null,
    "addresses": [
      "6317 chemin River"
    ],
    "produced_at": "1899",
    "produced_end": "1902",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église anglicane Saint-John-in-the-Wilderness est située sur le territoire du canton de Buckingham, proclamé en 1799. Cette région, majoritairement peuplée par des colons anglophones originaires d'Angleterre, d'Écosse et d'Irlande, se développe à partir du deuxième quart du XIXe siècle grâce, notamment, à l'exploitation des ressources forestières et minières. Plusieurs villages prennent ainsi forme le long de la rivière du Lièvre. \n\nDans la deuxième moitié du XIXe siècle, des immigrants anglophones s'établissent dans le nord du canton de Buckingham, et forment le hameau de Glen Almond, aujourd'hui inclus dans le territoire de la municipalité de L'Ange-Gardien. Plusieurs lots situés à l'ouest de la rivière sont occupés par des familles de foi anglicane. Une mission, nommée Saint-John de Glen Almond est vraisemblablement implantée en 1866. Aucun lieu de culte ne semble toutefois être érigé avant le tournant du XXe siècle. \n\nEn 1899, Julienne Lonsdale vend un terrain à l'évêque William Bennet Bond (1815-1906), afin de permettre aux autorités du diocèse anglican de Montréal de faire construire un lieu de culte en bois pour la communauté de Glen Almond. Les travaux débutent vraisemblablement la même année. L'église est ouverte au culte en 1902 et elle est consacrée deux ans plus tard par le coadjuteur James Carmichael (1838-1908). \n\nLa décroissance progressive de la communauté anglicane, au cours du XXe siècle, entraîne la fermeture du lieu de culte en 1962. En 1965, les paroisses anglicanes de l'Outaouais sont rattachées au diocèse d'Ottawa. L'église est rouverte au culte en 1983 et renommée Saint-John-in-the-Wilderness. \n\nDes modifications sont apportées au bâtiment au cours de la deuxième moitié du XXe siècle. Le parement et la couverture sont notamment remplacés.\n\nL'église anglicane Saint-John-in-the-Wilderness est citée en 2010.",
    "description": "L'église anglicane Saint-John-in-the-Wilderness est un lieu de culte de tradition anglicane construit entre 1899 et 1902. L'église en bois présente une nef rectangulaire prolongée par un choeur plus étroit terminé par un chevet plat. Elle est coiffée d'un toit aigu à deux versants droits. L'entrée est aménagée dans une tour-porche greffée au long pan nord. Le lieu de culte est situé sur un terrain dégagé au relief peu accusé sur lequel se trouve également un cimetière. L'église est implantée parallèlement à la voie publique, dans un secteur rural de la municipalité de L'Ange-Gardien.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 159188
  },
  {
    "id": 51,
    "title": "Édifice du Sénateur-Bolduc",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=168004&type=bien",
    "territory": "Beauceville (Chaudière-Appalaches)",
    "borough": "",
    "location": {
      "lat": 46.206094,
      "lng": -70.772041
    },
    "area": null,
    "addresses": [
      "111 107e Rue"
    ],
    "produced_at": "Après 1920",
    "produced_end": null,
    "sous-usages": [
      "Palais de justice et bureaux d'enregistrement"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 168004
  },
  {
    "id": 52,
    "title": "Couvent de Papineauville",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=166429&type=bien",
    "territory": "Papineauville (Outaouais)",
    "borough": "",
    "location": {
      "lat": 45.619081,
      "lng": -75.018444
    },
    "area": null,
    "addresses": [
      "188 rue Jeanne-d'Arc"
    ],
    "produced_at": "1907",
    "produced_end": "1908",
    "sous-usages": [
      "Hôtels de ville et salles des habitants",
      "Écoles primaires et secondaires",
      "Couvents, monastères et abbayes"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques",
        "Éducative",
        "Religieuse"
      ],
      "en": [
        "Public institutions",
        "Education",
        "Religion"
      ]
    },
    "synthesis": "Le couvent de Papineauville est situé sur le territoire de l'ancienne seigneurie de La Petite-Nation, concédée en 1674. La région demeure inexploitée jusqu'au tournant du XIXe siècle. La colonisation de certains secteurs s'amorce après l'acquisition de ce territoire par le notaire Joseph Papineau (1752-1841), en 1801 et en 1803. Son fils Louis-Joseph Papineau (1786-1871) rachète une partie de la seigneurie en 1817. Celui-ci confie l'administration de son domaine à son frère, Denis-Benjamin Papineau (1789-1854), agent seigneurial de La Petite-Nation depuis 1808.\n\nDenis-Benjamin Papineau s'occupe principalement du peuplement de la seigneurie et de la distribution des terres. Il est considéré comme le fondateur de Papineauville, un secteur qui se développe au milieu du XIXe siècle. Les plans du village sont tracés en 1853, année où est également érigée canoniquement la paroisse de Sainte-Angélique. La même année, une commission scolaire est créée et Denis-Benjamin Papineau en devient le président.\n\nLa première école catholique de Papineauville ouvre en 1854. L'enseignement est d'abord donné par des instituteurs laïcs. Les Soeurs de Sainte-Marie prennent en charge l'enseignement à leur arrivée en 1900. Elles sont remplacées en 1906 par les Filles de la Sagesse. Ce sont ces religieuses qui commandent la construction du couvent de Papineauville, également appelé académie Sainte-Jeanne-d'Arc. \n\nL'édifice est érigé en 1907 et en 1908 selon les plans du chanoine Georges Bouillon (1841-1932), un architecte qui a réalisé de nombreux édifices religieux de l'Outaouais. Le couvent en brique de Papineauville présente alors un plan en « L », une élévation de trois étages ainsi qu'un toit mansardé percé de lucarnes et surmonté d'un campanile central. En 1922, les Soeurs grises de la Croix, aujourd'hui appelées Soeurs de la Charité d'Ottawa, reprennent l'enseignement au couvent. Une autre congrégation religieuse occupe une partie l'édifice de 1942 à 1949, soit les Frères de l'instruction chrétienne. \n\nPour répondre aux besoins de la population croissante, le couvent est modifié en 1949. Le toit mansardé est supprimé et remplacé par un toit plat. Le dernier étage est pourvu de nouvelles ouvertures, plus nombreuses qu'aux étages inférieurs. Un bandeau et des croix décoratives en pierre artificielle sont ajoutés. Le soubassement en pierre, le parement en brique rouge de même que les ouvertures rectangulaires des deux premiers étages sont conservés. Après les travaux, le couvent comprend huit salles de classe et un logement pour les religieuses. \n\nEn 1966, les Soeurs grises de la Croix quittent le couvent. Elles sont alors remplacées par des enseignants laïcs. En 1972, la commission scolaire installe son siège social dans une partie de l'ancien couvent. Des élèves du primaire continuent de fréquenter l'édifice où sont également donnés des cours d'éducation aux adultes. La municipalité acquiert l'édifice en 2003. Des organismes culturels occupent depuis l'édifice qui accueille également les bureaux de la municipalité. En 2007, la cour municipale de la MRC de Papineau s'établit dans l'ancien couvent. \n\nLe couvent de Papineauville est cité en 2010.",
    "description": "Le couvent de Papineauville est un ancien édifice conventuel construit en 1907 et en 1908, puis modifié en 1949. L'édifice, de plan en « L » à trois étages, possède un soubassement en pierre et un parement en brique rouge. Il est coiffé d'un toit plat. Le couvent est situé sur un terrain dégagé au relief peu accusé. Il est implanté en léger retrait de la voie publique, près d'une intersection, dans le noyau villageois de la municipalité de Papineauville.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 166429
  },
  {
    "id": 53,
    "title": "Monument Messire-Charles-Édouard-Bélanger",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=165259&type=bien",
    "territory": "Plessisville (Centre-du-Québec)",
    "borough": "",
    "location": {
      "lat": 46.216297,
      "lng": -71.775919
    },
    "area": null,
    "addresses": [
      "Rue Saint-Calixte"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Monuments et lieux commémoratifs"
    ],
    "functions": {
      "fr": [
        "Funéraire"
      ],
      "en": [
        "Funeral"
      ]
    },
    "synthesis": "Le monument Messire-Charles-Édouard-Bélanger rappelle la présence dans la région du missionnaire Charles-Édouard Bélanger (1813-1845) ainsi que sa fin tragique. Né à Beauport, Bélanger est ordonné prêtre en 1841 et exerce son ministère à Sainte-Luce durant trois ans. En 1844, il est nommé missionnaire du canton de Somerset, où se trouve aujourd'hui Plessisville. Desservant un vaste territoire alors peu peuplé, l'abbé Bélanger doit fréquemment parcourir des distances importantes à pied. \n\nLe 23 novembre 1845, après les vêpres chantées dans la chapelle de Somerset, l'homme se dirige vers Saint-Louis-de-Blanford. Il est accompagné d'Olivier Cormier, notaire, et d'Ambroise Pépin, agriculteur. Les trois hommes, retardés dans leur progression par divers incidents, sont toujours dans une zone marécageuse surnommée « la savane » à la tombée de la nuit et s'égarent. Affamé, mouillé et épuisé, Pépin cesse le premier de marcher. Bélanger et Cormier tentent de continuer pour aller chercher des secours, puis l'abbé, à bout de forces, doit aussi s'arrêter. Le notaire continue un moment puis s'effondre à son tour. Le lendemain matin, deux hommes qui suivent le sentier de la savane de Stanfold découvrent le notaire Cormier, vivant mais très faible. Ils donnent l'alarme au village. Quinze hommes partent alors à la recherche de Bélanger et de Cormier, qui sont retrouvés morts. L'abbé est inhumé dans le cimetière de Saint-Calixte, dans l'actuelle ville de Plessisville.\n\nUn monument rendant hommage à l'abbé Bélanger est commandé vers 1932 au sculpteur Alfred Laliberté (1878-1953). Originaire des Bois-Francs, cet artiste étudie d'abord les beaux-arts au Conseil des arts et manufactures, à Montréal, puis à l'École des beaux-arts de Paris. À son retour à Montréal, il obtient de nombreuses commandes de monuments pour des édifices publics. Il est notamment l'auteur de plusieurs statues ornant la façade de l'Hôtel du Parlement, à Québec. Élu à l'Académie royale canadienne en 1912, nommé professeur à l'École des beaux-arts de Montréal en 1922, Laliberté est l'une des figures marquantes de la sculpture québécoise dans les premières décennies du XXe siècle. L'artiste est surtout connu pour son abondante production de monuments représentant des personnages historiques canadiens et québécois, des légendes et des métiers traditionnels.\n\nL'oeuvre est dévoilée en juin 1932, à l'occasion du 50e anniversaire de l'ordination de Mgr François Dupuis, et se veut un hommage aux missionnaires et aux curés de la paroisse.\n\nLe monument Messire-Charles-Édouard-Bélanger est cité en 2010.",
    "description": "Le monument Messire-Charles-Édouard-Bélanger est une oeuvre commémorative érigée en 1932. La structure pierre artificielle peinte en blanc est composée d'une représentation grandeur nature de l'abbé Charles-Édouard Bélanger, marchant avec un bâton et tenant dans sa main gauche un livre, ainsi que d'un socle à gradins gravé d'inscriptions sur ses quatre faces. Le monument est implanté sur un terrain aménagé au relief peu accusé, devant l'église de Saint-Calixte, légèrement en retrait de la voie publique, dans la ville de Plessisville.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 165259
  },
  {
    "id": 54,
    "title": "Monument Jean-Rivard",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=168463&type=bien",
    "territory": "Plessisville (Centre-du-Québec)",
    "borough": "",
    "location": {
      "lat": 46.218967,
      "lng": -71.771706
    },
    "area": null,
    "addresses": [
      "1700 rue Saint-Calixte"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Monuments et lieux commémoratifs"
    ],
    "functions": {
      "fr": [
        "Funéraire"
      ],
      "en": [
        "Funeral"
      ]
    },
    "synthesis": "Le monument Jean-Rivard est inspiré d'un héros fictif de la colonisation de la région. Au début des années 1860, Antoine Gérin-Lajoie, écrivain et avocat, fait paraître en deux parties son roman « Jean Rivard ». Le héros de ce récit est un jeune homme qui, ayant presque terminé ses études classiques, se fait défricheur. Il devient rapidement un cultivateur modèle, qui sera élu maire puis député de son comté. Le roman fait l'apologie de l'agriculture marquée par le progrès, devant être la base de la vie économique nationale. Plusieurs scènes du roman sont inspirées par des événements et des personnages de l'histoire des Bois-Francs et des environs de Plessisville.\n\nUn monument commémorant les origines de Plessisville et rendant hommage aux pionniers est commandé au sculpteur Alfred Laliberté (1878-1953) vers 1935. Originaire des Bois-Francs, cet artiste étudie d'abord les beaux-arts au Conseil des arts et manufactures, à Montréal, puis à l'École des beaux-arts de Paris. À son retour à Montréal, il obtient de nombreuses commandes de monuments pour des édifices publics. Il est notamment l'auteur de plusieurs statues ornant la façade de l'Hôtel du Parlement, à Québec. Élu à l'Académie royale canadienne en 1912, nommé professeur à l'École des beaux-arts de Montréal en 1922, Laliberté est l'une des figures marquantes de la sculpture québécoise dans les premières décennies du XXe siècle. L'artiste est surtout connu pour son abondante production de monuments représentant des personnages historiques canadiens et québécois, des légendes et des métiers traditionnels.\n\nLe monument représentant Jean Rivard est dévoilé le 13 août 1935, par Adélard Godbout (1892-1956), alors ministre de l'Agriculture. L'oeuvre est installée en bordure de la rue Saint-Calixte, devant l'hôtel de ville.\n\nLe monument Jean-Rivard est cité en 2010.",
    "description": "Le monument Jean-Rivard est une oeuvre commémorative installée en 1935. La structure en pierre artificielle peinte en blanc est composée d'une représentation grandeur nature d'un personnage tenant dans sa main droite le mancheron d'une charrue et dans sa main gauche le livre de l'économiste, ainsi que d'un socle à gradins gravé d'inscriptions et orné d'une roue dentelée et d'un caducée. Le monument est implanté en bordure de la voie publique, devant l'hôtel de ville de Plessisville.\n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 168463
  },
  {
    "id": 55,
    "title": "Station de phare de Pointe-à-la-Renommée",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=166623&type=bien",
    "territory": "Gaspé (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 49.108234,
      "lng": -64.601615
    },
    "area": null,
    "addresses": [],
    "produced_at": "1907",
    "produced_end": "1907",
    "sous-usages": [
      "Phares et aides à la navigation",
      "Centraux téléphoniques et radiodiffusion"
    ],
    "functions": {
      "fr": [
        "Transport",
        "Autre"
      ],
      "en": [
        "Transport",
        "Other"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 166623
  },
  {
    "id": 56,
    "title": "Holy Name Hall",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=168462&type=bien",
    "territory": "Gaspé (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 48.763441,
      "lng": -64.377786
    },
    "area": null,
    "addresses": [],
    "produced_at": "1937",
    "produced_end": "1938",
    "sous-usages": [
      "Cinémas"
    ],
    "functions": {
      "fr": [
        "Culturelle et récréative"
      ],
      "en": [
        "Culture and leisure"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 168462
  },
  {
    "id": 57,
    "title": "Moulin banal des Éboulements",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=172071&type=bien",
    "territory": "Les Éboulements (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 47.478885,
      "lng": -70.334898
    },
    "area": null,
    "addresses": [
      "157 rang Saint-Joseph"
    ],
    "produced_at": "1790",
    "produced_end": null,
    "sous-usages": [
      "Moulins à farine"
    ],
    "functions": {
      "fr": [
        "Transformation et fabrication"
      ],
      "en": [
        "Transformation and fabrication"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 172071
  },
  {
    "id": 58,
    "title": "Ancien édifice du marché et de la caserne de pompiers",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=172107&type=bien",
    "territory": "Saint-Jean-sur-Richelieu (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.305278,
      "lng": -73.253889
    },
    "area": null,
    "addresses": [
      "182 rue Jacques-Cartier Nord"
    ],
    "produced_at": "1858",
    "produced_end": null,
    "sous-usages": [
      "Casernes de pompiers",
      "Halles et place du marché"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques",
        "Commerciale"
      ],
      "en": [
        "Public institutions",
        "Commercial services"
      ]
    },
    "synthesis": "L'ancien édifice du marché et de la caserne de pompiers s'élève dans le secteur Saint-Jean de la ville de Saint-Jean-sur-Richelieu. La localité, dont les origines remontent au XVIIe siècle, connaît un important développement au cours du XIXe siècle grâce, notamment, à l'accroissement des activités ferroviaires et portuaires liées au commerce avec les États-Unis. Pour assurer l'approvisionnement alimentaire des résidants de l'endroit, une place de marché est vraisemblablement aménagée dans le noyau villageois dans la première moitié du XIXe siècle. La présence d'une structure en bois accueillant des étals de bouchers, aménagée près de l'emplacement de l'actuel édifice du marché, est attestée dès 1841.\n\nAu milieu du XIXe siècle, les citoyens de Saint-Jean réclament un marché couvert et permanent. Le conseil municipal accède à leur demande et annonce, le 7 décembre 1857, la construction d'un bâtiment en brique conçu par un architecte nommé Ryder. Ce dernier adopte un modèle de halle fermée d'inspiration anglaise présentant un espace de circulation intérieur. Le bâtiment, érigé en 1858, accueille également le siège du conseil municipal. Des concerts, des bazars et diverses assemblées publiques ont aussi lieu dans l'édifice du marché.\n\nLe 18 juin 1876, un violent incendie détruit une partie importante du centre-ville de Saint-Jean. Quelques jours après la conflagration, le conseil municipal décide de se doter de meilleurs équipements pour lutter contre ce type de sinistre. Les autorités acquièrent alors une pompe à incendie à vapeur de marque Silsby, aujourd'hui classée objet patrimonial. La municipalité entreprend également la construction d'une caserne de pompiers, aussi appelée station de pompe. Le bâtiment, réalisé selon les plans de l'architecte François-Xavier Mailhot, est érigé en 1876 derrière le marché. La caserne est inaugurée le 28 janvier 1877. Le bâtiment de style Second Empire possède une tour dotée à l'époque d'une cloche servant à donner l'alarme en cas d'incendie. Le sous-sol de la station de pompe est vraisemblablement utilisé quelque temps par le corps policier de la municipalité, des cellules y ayant été aménagées. Les pompiers utilisent ce bâtiment jusqu'en 1955.\n\nQuelques modifications ont été apportées aux deux bâtiments depuis leur construction. Entre 1880 et 1916, une section est ajoutée au marché, dès lors relié à la caserne. Au cours du XXe siècle, des structures situées sur les toits sont supprimées. Les deux entrées latérales de la façade de la caserne sont aussi transformées en fenêtres. Une partie de l'espace intérieur du marché est occupé par des organismes communautaires avant que le Musée du Haut-Richelieu prenne possession du deuxième étage de l'édifice, en 1979. De nouvelles salles d'exposition sont aménagées au rez-de-chaussée en 1991. Un marché saisonnier prend toujours place autour du bâtiment. \n\nL'ancien édifice du marché et de la caserne de pompiers est cité en 2010.",
    "description": "L'ancien édifice du marché et de la caserne de pompiers est composé d'un bâtiment commercial construit en 1858 et d'un bâtiment municipal érigé en 1876 qui lui est adossé. L'ensemble en brique présente un plan rectangulaire. L'ancien édifice du marché, d'une élévation de deux étages, est coiffé d'un toit à deux versants droits interrompus par deux pignons centraux latéraux. L'ancienne caserne présente une élévation de trois étages comprenant celui du toit mansardé. Sa façade est marquée par une tour centrale demi-hors-oeuvre. L'ensemble est implanté sur un terrain étroit et profond reliant deux rues parallèles, dans le quartier institutionnel du secteur Saint-Jean, dans la ville de Saint-Jean-sur-Richelieu.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 172107
  },
  {
    "id": 59,
    "title": "Ancien bureau de poste",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=172110&type=bien",
    "territory": "Saint-Jean-sur-Richelieu (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.306306,
      "lng": -73.253528
    },
    "area": null,
    "addresses": [
      "201 rue Jacques-Cartier Nord",
      "203 rue Jacques-Cartier Nord"
    ],
    "produced_at": "1907",
    "produced_end": "1909",
    "sous-usages": [
      "Bureaux de poste"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "L'ancien bureau de poste est situé dans le secteur Saint-Jean de la ville de Saint-Jean-sur-Richelieu. Le premier bureau de poste de la localité ouvre ses portes en 1812. Le service postal est déménagé dans le bâtiment qui abrite aussi alors le bureau des douanes, sur la rue Richelieu, en 1878. Les locaux s'avèrent rapidement trop exigus pour traiter l'important volume de courrier. À la suite de plaintes formulées par les citoyens et le maître de poste, le ministère des Travaux publics décide d'ériger un nouveau bâtiment pour le service postal. \n\nEn 1904, un terrain situé au coin des rues Jacques-Cartier et Saint-Jacques est acheté à cet effet. Les autorités gouvernementales confient la conception du bâtiment à un architecte local, J. E. H. Benoît. Les travaux sont exécutés par l'entrepreneur M. J. J. Collins, originaire d'Ottawa. Le bureau de poste, achevé en 1909, présente alors une élévation de deux étages et demi et une imposante tour d'horloge.\n\nLes services postaux sont transférés dans un nouveau bâtiment sur la rue Champlain en décembre 1957. L'ancien bureau de poste est transformé en bibliothèque municipale entre 1959 et 1963. En 1968, un incendie détruit le dernier niveau du bâtiment et la partie supérieure des tours d'angle, dont l'horloge. Ces éléments ne sont pas reconstruits et le toit est refait en fausse mansarde. La bibliothèque occupe le bâtiment jusqu'en 1983. L'ancien bureau de poste accueille aujourd'hui des organismes culturels, tels que la Société d'histoire du Haut-Richelieu.\n\nL'ancien bureau de poste est cité en 2010.",
    "description": "L'ancien bureau de poste est un édifice de services construit entre 1907 et 1909. L'immeuble en brique, de plan rectangulaire à deux étages, est coiffé d'une fausse mansarde. Il comporte deux tours en façade, une de trois étages à l'angle sud-ouest et l'autre de deux étages à l'angle nord-ouest. Le bâtiment est implanté en bordure d'une intersection, dans le quartier institutionnel du secteur Saint-Jean de la ville de Saint-Jean-sur-Richelieu.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 172110
  },
  {
    "id": 60,
    "title": "Maison Bouthillier",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=172112&type=bien",
    "territory": "Saint-Jean-sur-Richelieu (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.30725,
      "lng": -73.253556
    },
    "area": null,
    "addresses": [
      "240 rue Jacques-Cartier Nord"
    ],
    "produced_at": "Après 1841",
    "produced_end": "Avant 1859",
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "La maison Bouthillier se situe dans le secteur Saint-Jean de l'actuelle ville de Saint-Jean-sur-Richelieu. La localité, dont les origines remontent au XVIIe siècle, connaît une grande période de prospérité économique au cours du XIXe siècle. L'inauguration du premier chemin de fer public canadien, le Champlain and Saint Lawrence Railroad (1836), et l'ouverture du canal Chambly (1843) facilitent les échanges commerciaux avec les États-Unis. Saint-Jean devient alors un lieu de transbordement très important. La population augmente rapidement et la localité est érigée en village en 1848.\n\nÀ cette époque, plusieurs personnes de profession libérale s'établissent dans le secteur, dont l'avocat Joseph Delagrave (1814-1881), né à Saint-Mathias. Entre 1846 et 1857, il fait ériger une demeure d'esprit néoclassique, aujourd'hui connue sous le nom de maison Bouthillier. Delagrave est élu maire de Saint-Jean en février 1854. Il occupe ce poste jusqu'en janvier 1858. Il est de nouveau maire de janvier 1859 à janvier 1860. Théophile Arpin (1825-1877), maire de 1873 à 1875, acquiert la résidence le 5 février 1873. Le bâtiment est ensuite habité par Charles Arpin, de 1880 à 1892. À la fin du XIXe siècle, possiblement dans les années 1890, la maison est modifiée. Une large lucarne brisée, une galerie couverte surmontée d'un balcon coiffé d'un toit à l'impériale et divers éléments ornementaux sont ajoutés à la façade. Les deux entrées donnant sur la rue sont alors remplacées par une porte centrale. \n\nEn 1913, le docteur Alexis Bouthillier (1870-1940) acquiert la propriété. Il occupe le poste de maire de la municipalité de 1919 à 1923. Membre du Parti libéral, il est également député de l'Assemblée législative du Québec pour la circonscription de Saint-Jean de 1919 jusqu'à son décès. En 1932, la demeure est achetée par les Soeurs grises qui dirigent l'hôpital situé à proximité. La maison devient alors une résidence pour infirmières. En 1967, la communauté religieuse cède la résidence à l'hôpital nouvellement étatisé. La maison accueille dans le dernier quart du XXe siècle les locaux du département de santé communautaire de l'hôpital du Haut-Richelieu. Le bâtiment est repeint au début du XXIe siècle.\n\nLa maison Bouthillier est citée en 2010.",
    "description": "La maison Bouthillier est une résidence bourgeoise construite entre 1846 et 1857 et modifiée à la fin du XIXe siècle. Le bâtiment en brique présente un plan rectangulaire et une élévation d'un étage et demi. Il est coiffé d'un toit à deux versants droits complété par une large lucarne brisée. Une galerie couverte longe la façade. Elle est surmontée d'un balcon couvert par un toit à l'impériale. La maison Bouthillier est implantée en bordure de la voie publique, sur un terrain au relief peu accusé situé dans un secteur institutionnel de la ville de Saint-Jean-sur-Richelieu.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 172112
  },
  {
    "id": 61,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178200&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.936333,
      "lng": -71.06075
    },
    "area": null,
    "addresses": [
      "7025 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 7025, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade, terminée par un pignon et percée d'une ouverture centrale, est visible. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178200
  },
  {
    "id": 62,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178203&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.942833,
      "lng": -71.056167
    },
    "area": null,
    "addresses": [
      "7176 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 7176, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 7176, avenue Royale est restauré en 2003. Il n'est toutefois plus utilisé pour la conservation des aliments.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade, terminée par un arc surbaissé et percée d'une porte centrale, est visible. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178203
  },
  {
    "id": 63,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178204&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.972944,
      "lng": -71.015917
    },
    "area": null,
    "addresses": [
      "8128 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade crépie, terminée par un pignon et percée d'une porte centrale, est visible. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178204
  },
  {
    "id": 64,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178205&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.989472,
      "lng": -70.999861
    },
    "area": null,
    "addresses": [
      "8555 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8555, avenue Royale est probablement construit dans le premier quart du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite dans le deuxième quart du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls le toit à deux versants droits ainsi que la façade crépie percée d'une porte centrale et terminée par un arc surbaissé sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178205
  },
  {
    "id": 65,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178206&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.989972,
      "lng": -70.99925
    },
    "area": null,
    "addresses": [
      "8566 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8566, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 8566, avenue Royale est restauré en 2002.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls la façade crépie, terminée par un arc surbaissé et percée d'une porte centrale, ainsi que les murs de soutènement latéraux sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178206
  },
  {
    "id": 66,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178207&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.991528,
      "lng": -70.997278
    },
    "area": null,
    "addresses": [
      "8595 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 178207
  },
  {
    "id": 67,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178208&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.99325,
      "lng": -70.996083
    },
    "area": null,
    "addresses": [
      "8610 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8610, avenue Royale est probablement construit dans la seconde moitié du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 8610, avenue Royale est restauré en 2002.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite dans la seconde moitié du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls la façade crépie, terminée par un arc surbaissé et percée d'une porte centrale, ainsi que les murs de soutènement latéraux sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178208
  },
  {
    "id": 68,
    "title": "Caveau à légumes 1",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178209&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.996306,
      "lng": -70.993111
    },
    "area": null,
    "addresses": [
      "8666 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8666, avenue Royale est probablement construit dans la seconde moitié du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 8666, avenue Royale est restauré en 2003. Il n'est toutefois plus utilisé pour la conservation des aliments.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite dans la deuxième moitié du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls la façade, terminée par un pignon et percée d'une porte centrale, ainsi que les murs de soutènement flanquant le bâtiment, sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178209
  },
  {
    "id": 69,
    "title": "Caveau à légumes 2",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178210&type=bien",
    "territory": "Sainte-Famille-de-l'Île-d'Orléans (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.94625,
      "lng": -70.993306
    },
    "area": null,
    "addresses": [
      "8666 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8666, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls la façade crépie, terminée par un pignon et percée d'une porte centrale, ainsi que le toit à deux versants droits, sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178210
  },
  {
    "id": 70,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178211&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.997278,
      "lng": -70.991056
    },
    "area": null,
    "addresses": [
      "8692 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8692, avenue Royale est probablement construit au tournant du XXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au tournant du XXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls la façade crépie, terminée par un pignon et percée d'une porte centrale, ainsi que le toit à deux versants droits sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178211
  },
  {
    "id": 71,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178212&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.998167,
      "lng": -70.99
    },
    "area": null,
    "addresses": [
      "8706 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8666, avenue Royale est probablement construit dans la première moitié du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 8706, avenue Royale est restauré en 2002.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite dans la première moitié du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls le toit à deux versants droits ainsi que la façade crépie, terminée par un arc surbaissé inscrit sous le pignon et percée d'une porte centrale, sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178212
  },
  {
    "id": 72,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178213&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.998778,
      "lng": -70.989
    },
    "area": null,
    "addresses": [
      "8720 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8720, avenue Royale est probablement construit au début du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève près de la voie publique, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au début du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade, terminée par un arc surbaissé et percée d'une porte centrale, est visible. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178213
  },
  {
    "id": 73,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178214&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 46.999389,
      "lng": -70.986139
    },
    "area": null,
    "addresses": [
      "8754 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8754, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève près de la voie publique, ce qui le rend facile d'accès.\n\nEn 2001, la Société du patrimoine et d'histoire de la Côte-de-Beaupré répertorie les caveaux à légumes situés sur le territoire de la municipalité régionale de comté (MRC), puis amorce un projet de restauration de plusieurs de ces structures. Le caveau situé au 8754, avenue Royale est restauré en 2002.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade, terminée par un arc surbaissé et percée d'une porte centrale, est visible. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178214
  },
  {
    "id": 74,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178215&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 47.003083,
      "lng": -70.977528
    },
    "area": null,
    "addresses": [
      "8851 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8851, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route et près d'une résidence, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010. Il est encore utilisé pour la conservation des légumes.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls le toit à deux versants droits ainsi que la façade crépie, terminée par un pignon et percée d'une porte centrale, sont visibles. Le caveau est situé à proximité d'une résidence, en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178215
  },
  {
    "id": 75,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178216&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 47.003361,
      "lng": -70.976806
    },
    "area": null,
    "addresses": [
      "8861 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8861, avenue Royale est probablement construit dans la seconde moitié du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route et de la résidence, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite dans la seconde moitié du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade crépie, terminée par un arc surbaissé et percée d'une porte centrale, est visible. Le caveau est situé à proximité d'une résidence, en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178216
  },
  {
    "id": 76,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178217&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 47.005472,
      "lng": -70.972556
    },
    "area": null,
    "addresses": [
      "8910 avenue Royale"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé.\n\nLe caveau à légumes situé au 8910, avenue Royale est probablement construit au milieu du XIXe siècle. Comme de nombreuses autres structures du genre, il s'élève en bordure de la route, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au milieu du XIXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seuls le toit à deux versants droits ainsi que la façade, terminée par un pignon et percée d'une porte centrale, sont visibles. Le caveau est situé en bordure de l'avenue Royale, dans la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178217
  },
  {
    "id": 77,
    "title": "Caveau à légumes",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178218&type=bien",
    "territory": "Château-Richer (Capitale-Nationale)",
    "borough": "",
    "location": {
      "lat": 47.05775,
      "lng": -71.0275
    },
    "area": null,
    "addresses": [
      "1124 route de Saint-Achillée"
    ],
    "produced_at": null,
    "produced_end": null,
    "sous-usages": [
      "Bâtiments paradomestiques"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Le caveau à légumes est érigé sur le territoire de la ville de Château-Richer, sur la Côte-de-Beaupré. Cette région est l'une des premières colonisées en Nouvelle-France. La vocation agricole de ce territoire est très marquée dès les origines et est conservée jusqu'à nos jours.\n\nDès le Régime français apparaît un type particulier de dépendance agricole servant à la conservation des aliments, le caveau à légumes. Ce type de structure creusée dans un coteau aurait peut-être été inspirée par une pratique des Amérindiens, qui protégeaient leurs récoltes du gel en les enfouissant dans des trous creusés dans le sol. Les propriétés isolantes de la terre permettaient de protéger les denrées entreposées dans le caveau du froid en hiver et de la chaleur en été. Des caveaux à légumes ont été construits dans diverses régions du Québec, mais ils se trouvent dans une concentration particulièrement élevée sur la Côte-de-Beaupré. La pente naturelle bordant l'avenue Royale, facilitant l'aménagement des caveaux, de même que la proximité de carrières de pierre, matériau essentiel à leur construction, expliquent probablement leur nombre élevé dans cette région.\n\nLe caveau à légumes situé au 1124, route de Saint-Achillée est probablement construit au tournant du XXe siècle. Comme de nombreuses autres structures du genre, il s'élève à proximité d'une résidence, ce qui le rend facile d'accès.\n\nLe caveau à légumes est cité en 2010.",
    "description": "Le caveau à légumes est une dépendance agricole probablement construite au tournant du XXe siècle. Le bâtiment présente un volume en pierre de plan rectangulaire à un étage encastré dans un coteau. Seule la façade percée d'une porte centrale est visible. Le caveau est situé à proximité d'une résidence, en retrait de la voie publique, dans un secteur rural de la ville de Château-Richer.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 178218
  },
  {
    "id": 78,
    "title": "Église de Notre-Dame-du-Sacré-Coeur",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=165935&type=bien",
    "territory": "Notre-Dame-du-Sacré-Coeur-d'Issoudun (Chaudière-Appalaches)",
    "borough": "",
    "location": {
      "lat": 46.578417,
      "lng": -71.623972
    },
    "area": null,
    "addresses": [
      "266 rue Principale"
    ],
    "produced_at": "1910",
    "produced_end": "1911",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Notre-Dame-du-Sacré-Coeur est située dans la région de Lotbinière, sur le territoire de l'ancienne seigneurie de Sainte-Croix. Les terres situées près du fleuve sont colonisées dès la fin du XVIIe siècle. Celles qui se trouvent plus au sud sont graduellement peuplées au cours des XVIIIe et XIXe siècles. \n\nEn 1903, les habitants du secteur situé entre les paroisses de Sainte-Croix et de Saint-Flavien entreprennent des démarches pour qu'un lieu de culte y soit érigé. Plusieurs résidents offrent des terrains pour la construction des bâtiments paroissiaux. Le curé de Lotbinière est chargé d'examiner les terres et de choisir un emplacement approprié. Dans son rapport daté du 8 juin 1903, il indique que les terrains de Désiré Houde et d'Édouard Cayer ont été choisis pour l'église et que celui de Joseph Charest a été retenu pour le cimetière. \n\nLa future paroisse est nommée Notre-Dame-du-Sacré-Coeur-d'Issoudun en l'honneur des missionnaires du Sacré-Coeur arrivés à Québec en 1900 et originaires de la ville d'Issoudun, en France. La première messe de l'endroit est célébrée dans une résidence privée le 15 juillet 1903 par le prêtre desservant Joseph-F. Thibaudeau (né en 1867). Le 17 septembre suivant, le diocèse de Québec confirme la création de la nouvelle paroisse et la nomination de Jean-Baptiste-Arthur Poulin (né en 1869) comme premier curé résident. \n\nLe curé Poulin organise des corvées pour la construction d'une première église conçue par l'architecte J. A. Giroux. Les travaux débutent à l'automne 1903 et se poursuivent l'année suivante. La pierre angulaire est bénite le 7 août 1904, et le bâtiment est ouvert au culte en octobre de la même année. La paroisse est érigée canoniquement en 1908. L'année suivante, le territoire de Notre-Dame-du-Sacré-Coeur-d'Issoudun est reconnu comme municipalité. Le 4 août 1910, l'église est détruite par un incendie provoqué par la foudre. \n\nLes autorités de la paroisse décident rapidement de reconstruire une nouvelle église sur le même emplacement. Contrairement à l'ancien lieu de culte implanté parallèlement à la voie publique et disposé dans un axe est-ouest, la nouvelle église de Notre-Dame-du-Sacré-Coeur est érigée dans un axe nord-sud. Les fondations en béton sont réalisées en novembre 1910, et le bâtiment actuel est ouvert au culte en septembre 1911. Le décor intérieur de l'église, fait notamment de tôle embossée, est réalisé en 1914 et en 1915. \n\nEn 1994, les fenêtres du lieu de culte sont restaurées. Les formes des remplages de certaines d'entre elles sont alors modifiées. \n\nL'église de Notre-Dame-du-Sacré-Coeur est citée en 2010. Le bâtiment sert toujours à la pratique du culte catholique.",
    "description": "L'église de Notre-Dame-du-Sacré-Coeur est un lieu de culte de tradition catholique érigé en 1910 et 1911. Le bâtiment est doté d'un parement en bardeaux d'amiante et il présente un plan en croix latine composé d'une nef, d'un haut transept et d'un choeur plus étroit terminé par une abside à pans coupés. L'église est coiffée d'un toit à deux versants droits. Deux tours-clochers surmontées d'une flèche encadrent la façade. Celle-ci est percée de fenêtres et d'un portail cintrés ainsi que d'un oculus. L'église de Notre-Dame-du-Sacré-Coeur est implantée en retrait de la voie publique, sur un terrain dégagé au relief peu accusé, dans le noyau villageois de la municipalité de Notre-Dame-du-Sacré-Coeur-d'Issoudun. \n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 165935
  },
  {
    "id": 79,
    "title": "Bâtiment Joseph-Olivier-Archambault",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=174446&type=bien",
    "territory": "Salaberry-de-Valleyfield (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.293558,
      "lng": -74.036811
    },
    "area": null,
    "addresses": [
      "88 rue Saint-Laurent"
    ],
    "produced_at": "1851",
    "produced_end": null,
    "sous-usages": [
      "Collèges, séminaires et universités"
    ],
    "functions": {
      "fr": [
        "Éducative"
      ],
      "en": [
        "Education"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 174446
  },
  {
    "id": 80,
    "title": "Hôtel de ville de Saint-Jean-Baptiste",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=124323&type=bien",
    "territory": "Saint-Jean-Baptiste (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.520056,
      "lng": -73.124139
    },
    "area": null,
    "addresses": [
      "3041 rue Principale"
    ],
    "produced_at": "1797",
    "produced_end": null,
    "sous-usages": [
      "Hôtels de ville et salles des habitants",
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques",
        "Religieuse"
      ],
      "en": [
        "Public institutions",
        "Religion"
      ]
    },
    "synthesis": "L'hôtel de ville de Saint-Jean-Baptiste est situé sur le territoire de l'ancienne seigneurie de Rouville, concédée en 1694. Les premiers colons arrivent dans le secteur de l'actuelle municipalité de Saint-Jean-Baptiste vers 1730. La colonisation s'intensifie dans les années 1780. À la fin du XVIIIe siècle, les résidants du secteur, qui assistent aux célébrations religieuses dans les paroisses avoisinantes, demandent l'érection d'une église sur leur territoire. En 1795, l'évêque de Québec accède à leur demande et envoie le coadjuteur Pierre Denaut (1743-1806) choisir un emplacement pour le futur lieu de culte. Le patronyme de Saint-Jean-Baptiste est alors retenu en l'honneur du seigneur Jean-Baptiste-Melchior Hertel de Rouville (1748-1817).\n\nEn 1797, une souscription est organisée pour la construction d'un presbytère-chapelle en pierre. Les matériaux sont fournis par les francs-tenanciers de l'endroit. Une partie des travaux est confiée à un menuisier de la seigneurie de Ramezay, Joseph Doré. Le bâtiment, qui s'élève sur un terrain donné par le seigneur Hertel de Rouville, est terminé en octobre 1797. Le 1er novembre suivant, Jean-Baptiste Bédard (1772-1834), premier curé de la nouvelle paroisse, le bénit. Les offices religieux sont célébrés au deuxième étage du presbytère pendant quelques années, jusqu'à l'achèvement de l'église en 1810.\n\nPlusieurs campagnes de travaux sont effectuées au presbytère au cours du XIXe siècle. En 1828, les murs sont réparés et la toiture est dotée d'une nouvelle couverture en bardeaux de bois. Une galerie couverte et une corniche à consoles sont ajoutées dans la seconde moitié du XIXe siècle. En 1866, certaines ouvertures sont modifiées, alors que le toit est à nouveau couvert, possiblement en tôle. Les murs extérieurs sont crépis en 1882. D'autres travaux de réparation sont effectués en 1913. Le bâtiment sert de maison curiale jusqu'en 1999. La municipalité rachète alors le presbytère, qui est transformé en hôtel de ville. Entre 2003 et 2005, les portes et les fenêtres sont remplacées par des éléments de facture traditionnelle. \n\nL'hôtel de ville de Saint-Jean-Baptiste est cité en 2010.",
    "description": "L'hôtel de ville de Saint-Jean-Baptiste est un ancien presbytère construit en 1797 et modifié au cours du XIXe siècle. Le bâtiment en pierre crépie présente un plan rectangulaire et une élévation de deux étages. Il est coiffé d'un toit à croupes. Une galerie couverte ceinture le bâtiment sur trois côtés. L'hôtel de ville est implanté en retrait de la voie publique sur un terrain au relief peu accusé et planté d'arbres matures. Il se situe au coeur du noyau villageois, à proximité de l'église de Saint-Jean-Baptiste, classée immeuble patrimonial, dans la municipalité de Saint-Jean-Baptiste. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 124323
  },
  {
    "id": 81,
    "title": "Église de Saint-Mathieu-de-Rioux",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=155411&type=bien",
    "territory": "Saint-Mathieu-de-Rioux (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.184417,
      "lng": -68.984194
    },
    "area": null,
    "addresses": [
      "379B rue Principale"
    ],
    "produced_at": "1872",
    "produced_end": "1875",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 155411
  },
  {
    "id": 82,
    "title": "Maison LePailleur",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=178219&type=bien",
    "territory": "Châteauguay (Montérégie)",
    "borough": "",
    "location": {
      "lat": 45.3625,
      "lng": -73.748056
    },
    "area": null,
    "addresses": [
      "54 boulevard Salaberry Sud"
    ],
    "produced_at": "1792",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines",
      "Entrepôts",
      "Cabinets de professionnels libéraux",
      "Magasins généraux"
    ],
    "functions": {
      "fr": [
        "Résidentielle",
        "Commerciale"
      ],
      "en": [
        "Residential",
        "Commercial services"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 178219
  },
  {
    "id": 83,
    "title": "Maison Young",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=182277&type=bien",
    "territory": "Pointe-à-la-Croix (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 48.033191,
      "lng": -66.702998
    },
    "area": null,
    "addresses": [
      "1830 boulevard Inter-Provincial"
    ],
    "produced_at": "1830",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 182277
  },
  {
    "id": 84,
    "title": "Gare de Calumet",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=181303&type=bien",
    "territory": "Grenville-sur-la-Rouge (Laurentides)",
    "borough": "Calumet",
    "location": {
      "lat": 45.648889,
      "lng": -74.641278
    },
    "area": null,
    "addresses": [
      "466 rue Principale"
    ],
    "produced_at": "1877",
    "produced_end": null,
    "sous-usages": [
      "Gares et autres structures ferroviaires"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "La gare de Calumet est située sur le territoire du canton de Grenville proclamé en 1808. Le secteur correspondant à l'actuel arrondissement de Calumet est probablement peuplé à partir de la deuxième moitié du XIXe siècle. Au début des années 1870, l'établissement se compose d'une scierie et de quelques habitations situées au confluent des rivières du Calumet et des Outaouais. \n\nÀ la même époque, la construction d'une voie ferrée reliant Québec et Ottawa commence sur la rive nord du fleuve Saint-Laurent. La Quebec, Montreal, Ottawa and Occidental Railway (Q.M.O. and O.) rejoint la région des Laurentides en 1876. L'année suivante, une gare est érigée à près d'un kilomètre du lieu-dit de Calumet. En 1882, la compagnie du chemin de fer Canadien du Pacifique (CP) fait l'acquisition de la partie ouest de la Q.M.O. and O., incluant la gare de Calumet. \n\nL'arrivée du chemin de fer favorise grandement le développement économique et démographique de la localité. L'endroit, qui était isolé et peu peuplé, devient un carrefour touristique important. De nombreux passagers transitent par la gare de Calumet pour se rendre à Caledonia Springs en Ontario, une importante station thermale au XIXe siècle. Un restaurant aménagé dans la gare permet également d'accueillir les voyageurs pendant le ravitaillement du train. La présence du transport ferroviaire incite d'autres industries à s'établir dans la localité, dont une nouvelle scierie (1888) et une usine de magnésite (1907). L'emplacement de la gare influence aussi le développement du noyau villageois de Calumet. Des commerces, des hôtels, des résidences et des bâtiments institutionnels sont érigés dans le secteur de la gare à partir de la fin du XIXe siècle. À la suite de cette importante période de croissance, le village de Calumet est officiellement créé en 1918.\n\nLe développement et l'amélioration du réseau routier québécois dans les années 1960 et 1970 provoquent une diminution importante de l'utilisation des chemins de fer. La gare de Calumet est fermée en 1981, et le bâtiment est ensuite abandonné. En 1997, le CP se départit de l'axe ferroviaire entre Québec et Ottawa. \n\nLa gare de Calumet est citée en 2011.",
    "description": "La gare de Calumet est une gare ferroviaire érigée en 1877. Le bâtiment en bois, de plan rectangulaire allongé à un étage, est coiffé d'un toit à deux versants droits se prolongeant au-delà des murs. Les avant-toits sont supportés par de larges consoles. L'une des façades comporte une baie en saillie excentrée surmontée d'une lucarne-pignon. La gare de Calumet est située sur un terrain dégagé, au relief peu accusé, en bordure d'un chemin de fer et en retrait de la voie publique dans l'arrondissement de Calumet de la municipalité de Grenville-sur-la-Rouge. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 181303
  },
  {
    "id": 85,
    "title": "Maison Perron",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=181123&type=bien",
    "territory": "Rimouski (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.437095,
      "lng": -68.533418
    },
    "area": null,
    "addresses": [
      "366 rue Saint-Robert"
    ],
    "produced_at": "Vers 1800",
    "produced_end": "Vers 1833",
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 181123
  },
  {
    "id": 86,
    "title": "Maison Béland-Latourelle",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=180402&type=bien",
    "territory": "Louiseville (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.256021,
      "lng": -72.942401
    },
    "area": null,
    "addresses": [
      "100 avenue Saint-Laurent"
    ],
    "produced_at": "1925",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 180402
  },
  {
    "id": 87,
    "title": "Collège de Sainte-Anne-de-la-Pocatière",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=181305&type=bien",
    "territory": "La Pocatière (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 47.366861,
      "lng": -70.040861
    },
    "area": null,
    "addresses": [
      "100 4e avenue Painchaud"
    ],
    "produced_at": "1913",
    "produced_end": "1918",
    "sous-usages": [
      "Collèges, séminaires et universités"
    ],
    "functions": {
      "fr": [
        "Éducative"
      ],
      "en": [
        "Education"
      ]
    },
    "synthesis": "Le collège de Sainte-Anne-de-la-Pocatière est situé sur le territoire de la ville de La Pocatière dans la région de la Côte-du-Sud. Dès les années 1820, les autorités ecclésiastiques catholiques souhaitent doter la région d'un collège classique. Plusieurs paroisses, dont celles de Rivière-Ouelle, de Kamouraska et de Sainte-Anne-de-la-Pocatière, souhaitent accueillir l'établissement. \n\nCharles-François Painchaud (1782-1838), curé de Sainte-Anne-de-la-Pocatière, devance ses rivaux en réalisant un plan pour le futur bâtiment. Il soumet le projet à l'évêque de Québec, Mgr Bernard-Claude Panet (1753-1833), et le document est approuvé le 16 février 1827. La construction débute au mois de juin suivant. Le collège, alors doté d'un seul bâtiment en pierre de trois étages et demi, l'aile Painchaud, est béni le 23 septembre 1829. L'ouverture des classes a lieu le 1er octobre suivant. L'établissement dispense une formation classique et des cours de théologie. Un cours commercial est également offert à partir de 1842.\n\nEn 1841, le collège est agrandi vers l'ouest par l'ajout de l'aile Mailloux. La section centrale du collège est allongée vers le nord en 1855, lors de la construction de l'aile Pilote. En 1881, l'architecte David Ouellet (1844-1915) remplace les toits à croupes des ailes Painchaud et Mailloux par des toits mansardés, et il refait le dôme de l'avant-corps central. Le même architecte est engagé vingt ans plus tard pour construire l'aile Saint-Antoine (1901), placée en retour d'équerre à l'est de l'aile Painchaud. \n\nLe nombre d'élèves inscrits au collège de Sainte-Anne-de-la-Pocatière augmente considérablement dans le premier quart du XXe siècle. Un projet d'agrandissement est donc lancé en 1912. Les architectes David Ouellet et Pierre Lévesque (1880-1955) dressent les plans de deux nouveaux bâtiments, l'aile du Sacré-Coeur et l'aile de la Chapelle. Le projet comprend également la construction d'une annexe derrière l'édifice. Les travaux débutent en 1913 et doivent être terminés en 1917. Les bâtiments en construction sont cependant endommagés par un incendie le 2 août 1916. Les travaux reprennent et les ailes de la Chapelle et du Sacré-Coeur sont finalement inaugurées en 1918. \n\nLe 15 décembre 1920, le collège est de nouveau la proie des flammes. L'incendie, qui a pris naissance dans l'aile Saint-Antoine, détruit les bâtiments les plus anciens. Un projet de reconstruction est aussitôt lancé. L'architecte Pierre Lévesque propose un plan qui reprend la disposition générale de l'ancien collège. Les travaux débutent en mars 1921 avec la démolition des ruines des ailes Painchaud et Mailloux. Ces bâtiments sont complètement reconstruits alors que les murs de l'aile Pilote sont remployés. L'aile Saint-Antoine est, quant à elle, rasée et rebâtie à partir de 1922. Le nouveau collège est béni le 29 mai 1923. La tour-lanterne à dôme est érigée en 1926. \n\nAu cours des années 1960, le gouvernement provincial entreprend une importante réforme du système scolaire québécois. À la suite de la création du cégep de La Pocatière en 1969, le collège devient une école secondaire privée mixte.\n\nLe collège de Sainte-Anne-de-la-Pocatière est cité en 2011. L'édifice est encore utilisé comme établissement d'enseignement secondaire.",
    "description": "Le collège de Sainte-Anne-de-la-Pocatière est un établissement d'enseignement construit à partir de 1827 et dont la plupart des bâtiments existant ont été érigés dans le premier quart du XXe siècle. L'édifice présente un plan irrégulier formé de plusieurs ailes rectangulaires en pierre, d'une élévation de quatre à six étages, et coiffées de toits mansardés ou plats. La façade principale de l'édifice comprend un avant-corps central surmonté d'un fronton et d'une tour-lanterne à dôme. Deux ailes en retour d'équerre, dotées d'avant-corps centraux surmontés de clochetons, sont rattachées au corps de bâtiment principal. Une annexe est érigée derrière l'édifice. Le collège de Sainte-Anne-de-la-Pocatière est implanté sur le flanc de la montagne du Collège surplombant le centre-ville de La Pocatière. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 181305
  },
  {
    "id": 88,
    "title": "Église de Saint-Jean-de-Matha",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=168251&type=bien",
    "territory": "Saint-Jean-de-Matha (Lanaudière)",
    "borough": "",
    "location": {
      "lat": 46.231083,
      "lng": -73.534528
    },
    "area": null,
    "addresses": [
      "187 rue Sainte-Louise"
    ],
    "produced_at": "1884",
    "produced_end": "1886",
    "sous-usages": [
      "Églises, temples, synagogues et mosquées"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "L'église de Saint-Jean-de-Matha est située sur le territoire de l'ancienne seigneurie de Ramezay. L'endroit correspondant à l'actuelle municipalité de Saint-Jean-de-Matha est colonisé à partir de 1836. Les terres du rang double de Sainte-Louise, nommé ainsi en l'honneur de la seigneuresse Louise-Amélie Panet (1789-1862), sont les premières à être peuplées. Plusieurs autres rangs sont ouverts à la colonisation dans les années suivantes. Le 9 septembre 1852, la paroisse de Saint-Jean-de-Matha est érigée canoniquement par détachement d'une partie du territoire de la paroisse de Saint-Félix-de-Valois. Le mois suivant, six propriétaires cèdent des parcelles de terrains au nord de l'actuelle rue Sainte-Louise pour la construction d'édifices religieux. En 1853, les autorités de la paroisse obtiennent l'autorisation de construire une chapelle et un presbytère. Les deux bâtiments sont complétés en 1854. \n\nEn 1866, une tribune arrière est érigée à l'intérieur de la chapelle pour augmenter le nombre de bancs disponibles. Malgré cet ajout, le lieu de culte devient rapidement trop petit pour répondre aux besoins de la population grandissante. Pour obtenir la permission de construire une nouvelle église, la paroisse doit cependant être érigée civilement. Elle obtient son enregistrement civil en 1880. Trois ans plus tard, les paroissiens adressent une requête à l'évêque de Montréal pour obtenir l'autorisation de construire une nouvelle église en pierre sur le même emplacement. \n\nLe projet est rapidement approuvé par les autorités ecclésiastiques. Les architectes montréalais Maurice Perrault (1857-1909) et Albert Mesnard (1847-1909) dressent les plans du futur lieu de culte. L'entrepreneur François Archambault est engagé pour exécuter les travaux qui débutent en 1884 et sont achevés en 1886. En 1903, les autorités paroissiales acquièrent un orgue de Joseph-Émile Pépin. L'instrument est installé dans le lieu de culte deux ans plus tard. \n\nL'église de Saint-Jean-de-Matha est citée en 2011. Le bâtiment est toujours utilisé comme lieu de culte.",
    "description": "L'église de Saint-Jean-de-Matha est un lieu de culte de tradition catholique érigé de 1884 à 1886. Le bâtiment en pierre se compose d'une nef rectangulaire prolongée par un choeur plus étroit terminé par un chevet plat. L'église est coiffée d'un toit à croupe. La façade comporte trois portails surmontés de fenêtres cintrées. Un clocher couronne le faîte avant du toit. Une sacristie en pierre, de plan rectangulaire à un étage, est érigée dans le prolongement du choeur. L'église de Saint-Jean-de-Matha est implantée en retrait de la voie publique sur un terrain dénivelé surplombant le noyau villageois de la municipalité de Saint-Jean-de-Matha. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 168251
  },
  {
    "id": 89,
    "title": "Bâtisse du quai municipal",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=182734&type=bien",
    "territory": "Batiscan (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.50018,
      "lng": -72.246438
    },
    "area": null,
    "addresses": [
      "1000 rue Principale"
    ],
    "produced_at": "1915",
    "produced_end": "1916",
    "sous-usages": [],
    "functions": {
      "fr": [],
      "en": []
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 182734
  },
  {
    "id": 90,
    "title": "Maison Alfred-Paris",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=183206&type=bien",
    "territory": "Victoriaville (Centre-du-Québec)",
    "borough": "",
    "location": {
      "lat": 46.041358,
      "lng": -71.913672
    },
    "area": null,
    "addresses": [
      "48 rue Laurier Est"
    ],
    "produced_at": "1906",
    "produced_end": null,
    "sous-usages": [
      "Maisons rurales et urbaines"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 183206
  },
  {
    "id": 91,
    "title": "Calvaire",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=120372&type=bien",
    "territory": "Yamaska (Montérégie)",
    "borough": "",
    "location": {
      "lat": 46.005861,
      "lng": -72.905972
    },
    "area": null,
    "addresses": [
      "172 rue Centrale"
    ],
    "produced_at": "1838",
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 120372
  },
  {
    "id": 92,
    "title": "Calvaire du Rapide Nord",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=120313&type=bien",
    "territory": "Sainte-Anne-de-la-Pérade (Mauricie)",
    "borough": "",
    "location": {
      "lat": 46.624944,
      "lng": -72.206314
    },
    "area": null,
    "addresses": [
      "230 rang du Rapide Nord"
    ],
    "produced_at": "1820",
    "produced_end": null,
    "sous-usages": [
      "Calvaires, croix de chemin et chemins de croix"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": null,
    "description": null,
    "status": "Citation",
    "id_rpcq": 120313
  },
  {
    "id": 93,
    "title": "École d'Old-Harry",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=116412&type=bien",
    "territory": "Grosse-Île (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 47.574167,
      "lng": -61.478611
    },
    "area": null,
    "addresses": [
      "787 chemin Principal"
    ],
    "produced_at": "1922",
    "produced_end": "1922",
    "sous-usages": [
      "Écoles de rang"
    ],
    "functions": {
      "fr": [
        "Éducative"
      ],
      "en": [
        "Education"
      ]
    },
    "synthesis": "L'école d'Old-Harry est implantée dans le secteur du même nom, sur la Grosse Île, aux Îles-de-la-Madeleine. Les premières familles qui s'établissent dans l'archipel sont francophones, catholiques et d'origine acadienne. L'arrivée d'anglophones en provenance des provinces maritimes et de Terre-Neuve marque toutefois la deuxième moitié du XIXe siècle. La plupart des arrivants sont des pêcheurs et des éleveurs qui s'installent en périphérie, notamment à la Grosse Île. Vers 1850, la famille d'Henry Clark père s'installe à Old-Harry. Après la construction d'une seconde maison, la première est transformée en école.\n\nLe système d'éducation destiné aux Madelinots anglophones anglicans ou de religion réformée tarde à se développer. Les taxes scolaires sont très élevées et les commissaires responsables des cinq écoles de ce réseau ne disposent pas de revenus suffisants. En effet, ils doivent entretenir les bâtiments et payer les salaires des institutrices diplômées, par ailleurs difficiles à recruter. \n\nAu tournant du XXe siècle, la population anglophone s'accroît grâce à l'implantation de l'industrie du homard, qui amène aux îles de la Madeleine de nouvelles familles de Nouvelle-Écosse et de l'Île-du-Prince-Édouard. Le hameau d'Old-Harry prend alors de l'expansion. L'église anglicane est consacrée en 1918. La première école, devenue vétuste et trop petite, est fermée vers 1920. Elle est remplacée en 1922 par le bâtiment actuel, construit par Douglas Clark et Arthur Goodwin qui habitent le village de Grosse-Île. Située au centre du hameau, l'école devient ainsi accessible à un plus grand nombre d'enfants.\n\nAprès la création du ministère de l'Éducation en 1964, les institutions scolaires sont regroupées dans les villes et les villages; les dernières écoles rurales ferment alors leurs portes. En 1973, l'école d'Old-Harry met fin à ses activités et les enfants se rendent désormais au village de Grosse-Île. Le bâtiment est alors cédé au Centre communautaire d'Old-Harry. Le « Council for Anglophones Magdalen Islanders » (C.A.M.I.) est créé en 1987. L'organisme, voué notamment à la protection du patrimoine des Madelinots de langue anglaise, acquiert le bâtiment scolaire et établit ses bureaux au second étage. C.A.M.I. aménage également dans l'ancienne salle de classe un musée présentant l'histoire des communautés anglophones de l'archipel. \n\nL'école d'Old-Harry est citée en 2008.",
    "description": "L'école d'Old-Harry est un bâtiment scolaire construit en 1922. L'école en bois présente un plan rectangulaire d'un étage et demi et est coiffée d'un toit à deux versants droits. La façade est aménagée dans l'un des murs pignons. Plusieurs annexes sont accolées à l'arrière. L'école d'Old-Harry est construite sur un terrain dégagé légèrement surélevé par rapport à la voie publique, dans le secteur Old-Harry de la municipalité de Grosse-Île.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 116412
  },
  {
    "id": 94,
    "title": "Phare de l'Île-d'Entrée",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105717&type=bien",
    "territory": "Les Îles-de-la-Madeleine (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 47.268389,
      "lng": -61.704861
    },
    "area": null,
    "addresses": [
      "Route 199"
    ],
    "produced_at": "1969",
    "produced_end": null,
    "sous-usages": [
      "Phares et aides à la navigation"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "Le premier phare de l'Île-d'Entrée est construit en 1874, durant une importante période de balisage par le ministère de la Marine et des Pêches du Canada. De nombreux phares sont érigés à la fin du XIXe siècle et au début du XXe siècle. Ils viennent sécuriser le corridor maritime du golfe du Saint-Laurent, où se produisent de fréquents naufrages. En 1908, ce premier phare est détruit par la foudre et reconstruit deux ans plus tard. Le phare actuel, érigé en 1969, est la troisième sentinelle maritime de l'île d'Entrée. C'est la seule île habitée complètement détachée de l'archipel des îles de la Madeleine. Son phare est le premier que les visiteurs aperçoivent en arrivant dans l'archipel à bord du traversier. \n\nLe phare actuel de l'Île-d'Entrée est unique dans l'archipel par sa construction en béton armé. Il figure parmi les exemples les plus récents et modernes aux îles. Sa forme s'inspire d'un modèle de phare plus ancien utilisé dans les années 1870. À titre d'exemple, le phare de l'Anse-à-la-Cabane, érigé en 1871 sur l'île du Havre-Aubert, possède un volume semblable. Le phare de l'Île-d'Entrée fonctionne à l'électricité, contrairement au phare précédent dont le système est alimenté au kérosène. L'année suivant sa construction, le premier ministre du Canada à l'époque, Pierre-Elliott Trudeau (1919-2000), visite le phare. En 1988, la structure est automatisée; son dernier gardien, John McLean, quitte alors ses fonctions. La famille McLean habite toujours à proximité du phare. \n\nLe phare de l'Île-d'Entrée est cité en 2006.",
    "description": "Le phare de l'Île-d'Entrée est une installation côtière d'aide à la navigation construite en 1969. La structure est composée d'une tour de plan hexagonal en béton recouverte de crépi, sans fenêtre, et d'une lanterne en métal au toit arrondi. La lanterne, peinte en rouge, est ceinturée d'une galerie protégée par un garde-corps. Le phare de l'Île-d'Entrée est érigé en bordure d'une falaise, sur un site clôturé à proximité d'un petit hameau. Il se situe au sud-ouest de l'île d'Entrée, dans la municipalité des Îles-de-la-Madeleine. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 105717
  },
  {
    "id": 95,
    "title": "Phare de l'Île-Brion",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105720&type=bien",
    "territory": "Grosse-Île (Gaspésie--Îles-de-la-Madeleine)",
    "borough": "",
    "location": {
      "lat": 47.784722,
      "lng": -61.505556
    },
    "area": null,
    "addresses": [],
    "produced_at": "1904",
    "produced_end": "1905",
    "sous-usages": [
      "Phares et aides à la navigation"
    ],
    "functions": {
      "fr": [
        "Transport"
      ],
      "en": [
        "Transport"
      ]
    },
    "synthesis": "Le phare de l'Île-Brion, situé près de l'extrémité ouest de l'île du même nom, est érigé en 1904 et 1905. Une habitation, où logent successivement les familles des différents gardiens du phare, est construite à proximité du futur phare vers 1903, suivie d'une écurie vers 1938. Ces bâtiments sont abandonnés vers 1967, puis démolis en 1972. À l'époque, l'île Brion abrite de petites usines de transformation du poisson, des cabanes de pêcheurs et des installations agricoles. Elle cesse d'être fréquentée par les Madelinots durant les années 1940. \n\nLe phare de l'Île-Brion amorce la seconde vague de construction de phares aux îles de la Madeleine qui permet de sécuriser l'axe nord-est à sud-ouest de l'archipel. Cette phase comprend également les phares de Havre-Aubert en 1911 et du Cap-Alright en 1928. Ces réalisations redonnent une nouvelle impulsion aux îles de la Madeleine. En effet, à la suite du rachat du territoire par les Madelinots en 1895, les îles commencent alors à se développer et à prospérer. Une première vague de construction de phares, amorcée en 1870 avec les phares du Rocher-aux-Oiseaux (1870), de l'Anse-à-la-Cabane (1871), de L'Île-d'Entrée et de L'Étang-du-Nord (1874), rend pour sa part possible le contrôle des axes est-ouest, puis nord-sud des îles de la Madeleine. Le phare de l'Île-Brion joue un rôle de première importance pour la navigation maritime. Il facilite la navigation des bateaux de pêche dans les eaux de l'archipel et celle des navires circulant entre le golfe, la rivière Miramichi et la baie des Chaleurs. Sa présence soutient aussi le trafic maritime entre l'océan Atlantique et le fleuve Saint-Laurent, notamment en ce qui concerne l'expédition de minerai de fer de Sept-Îles vers la côte est américaine. \n\nD'une hauteur de 14,9 mètres, le phare de l'Île-Brion est construit en bois selon un procédé typique de l'époque. Il s'inspire de l'un des plans types de phares conçus par le ministère de la Marine et des Pêches du Canada au début du XXe siècle. Ce plan type se caractérise par sa tour octogonale en bois avec corniches évasées et fronteaux. Le bâtiment purement utilitaire comporte quelques éléments décoratifs conçus de façon à souligner les détails de l'édifice, dont les fronteaux que l'on retrouve au-dessus des fenêtres et le pignon de la porte. Le phare de l'Île-Brion présente de grandes ressemblances formelles avec le phare du Cap-Gaspé en Gaspésie et avec celui de la barre de Pictou en Nouvelle-Écosse.\n\nL'île Brion est aujourd'hui une réserve écologique de 650 hectares protégée depuis 1984 par le gouvernement du Québec. L'île permet de découvrir la diversité écologique de l'état primitif des îles de la Madeleine. Elle comprend notamment une forêt de conifères rabougris et plus de 140 espèces d'oiseaux. Une partie de l'île est accessible à un nombre restreint de touristes, qui y viennent pour l'observation et la découverte du milieu naturel. \n\nLe phare de l'Île-Brion est cité en 2006. Le bâtiment est toujours fonctionnel et son site est accessible aux touristes.",
    "description": "Le phare de l'Île-Brion est une installation côtière d'aide à la navigation construite en 1904 et 1905. Ce bâtiment est composé d'une tour de plan octogonal en charpente de bois dotée d'une corniche évasée. Il est chapeauté par une lanterne polygonale entourée d'une galerie protégée d'un garde-corps métallique. Le phare se trouve au sommet d'une falaise abrupte, dans le secteur accessible au public de la réserve écologique de l'Île-Brion, petite île inhabitée située au nord de la municipalité des Îles-de-la-Madeleine. \n\nCe bien est cité immeuble patrimonial.",
    "status": "Citation",
    "id_rpcq": 105720
  },
  {
    "id": 96,
    "title": "Maison Persillier-Dit-Lachapelle",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=92984&type=bien",
    "territory": "Montréal (Montréal)",
    "borough": "Ahuntsic-Cartierville",
    "location": {
      "lat": 45.574444,
      "lng": -73.659
    },
    "area": null,
    "addresses": [
      "2084 boulevard Gouin Est",
      "2086 boulevard Gouin Est"
    ],
    "produced_at": "Vers 1840",
    "produced_end": "Vers 1840",
    "sous-usages": [
      "Villas et maisons bourgeoises (domaine)"
    ],
    "functions": {
      "fr": [
        "Résidentielle"
      ],
      "en": [
        "Residential"
      ]
    },
    "synthesis": "Pascal Persillier dit Lachapelle fils (1806-1853) se fait construire une résidence en pierre d'inspiration néoclassique vers 1840, affichant ainsi son aisance et sa prospérité. À l'origine, la maison, qui comportait vraisemblablement une galerie sur les quatre façades, est implantée sur un vaste domaine lui assurant un dégagement et un panorama sur la campagne environnante et la rivière des Prairies. \n\nJusqu'en 1866, la maison est occupée par la famille Persillier dit Lachapelle dont certains membres s'affirment dans le développement économique du nord de l'île de Montréal. Dans la décennie 1820, Pascal Persillier dit Lachapelle père (1781-1851), tanneur et marchand de la côte des Neiges, obtient des Sulpiciens des baux d'exploitation pour les moulins de Lachine sur les rives du fleuve Saint-Laurent et du Gros-Sault en bordure de la rivière des Prairies. Après avoir exploité avec un associé la traverse de l'Abord-à-Plouffe assurant un lien entre l'île Jésus et l'île de Montréal, il initie à cet endroit, vers 1834, la construction d'un pont à péage dont le tracé annonçait celui de l'actuel pont Lachapelle. Son fils Pascal est associé, quant à lui, à la construction du pont des Saints-Anges au milieu des années 1840, à l'endroit même où l'on érige le pont Papineau-Leblanc à la fin des années 1960. Cependant, il est davantage connu pour le rôle de propriétaire foncier qu'il joue dans le village du Sault-au-Récollet. En 1837, il achète des Sulpiciens les moulins de la digue du Sault-au-Récollet et les terres non concédées de l'île de la Visitation. À la même époque, il acquiert six terres adjacentes lui permettant de constituer une propriété de six arpents de front par vingt-quatre arpents de profondeur au sud du chemin public (l'actuel boulevard Gouin). Outre la maison qui porte son nom, il fait bâtir vers 1845 à l'extrémité sud-est de son domaine une petite maison de pierre destinée à un employé des moulins et connue aujourd'hui sous le nom de maison Laporte.\n\nÀ partir de 1866, la maison Persillier-Dit-Lachapelle passe entre les mains de différentes familles de marchands et d'agriculteurs dont les Pelletier, Henderson, McKenzie et Bromby. Vers 1896, le domaine est subdivisé en lots à bâtir. \n\nDurant les années 1930, une galerie, un balcon ainsi qu'une porte accessible par un escalier sont construits. Des volets de bois ornent aussi les fenêtres à cette époque. Entre 1975 et 1985, des travaux de restauration sont réalisés. La porte aménagée à une date inconnue au second étage de la façade principale est remplacée par une fenêtre à petits carreaux et des chambranles de bois sont ajoutés aux fenêtres du rez-de-chaussée.\n\nÀ la fin des années 1980, la demeure est divisée en deux copropriétés. L'intérieur du bâtiment est modifié tandis qu'un balcon et une porte sont ajoutés à l'étage à l'arrière. \n\nLa maison Persillier-dit-Lachapelle est citée en 1987.",
    "description": "La maison Persillier-Dit-Lachapelle est une résidence bourgeoise d'inspiration néoclassique érigée vers 1840. La demeure, en pierre calcaire grise, présente un plan presque carré. Elle compte deux étages et demi et est coiffé d'un toit à quatre versants à pente douce percé de lucarnes. Le bâtiment est situé en bordure du boulevard Gouin, à proximité du parc-nature de l'Île-de-la-Visitation, dans l'arrondissement municipal d'Ahuntsic-Cartierville de la ville de Montréal. \n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment. La maison se trouve dans le site du patrimoine de l'ancien village du Sault-au-Récollet.",
    "status": "Citation",
    "id_rpcq": 92984
  },
  {
    "id": 97,
    "title": "Ancien presbytère d'Esprit-Saint",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105890&type=bien",
    "territory": "Esprit-Saint (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.067083,
      "lng": -68.563417
    },
    "area": null,
    "addresses": [
      "1 rue des Érables"
    ],
    "produced_at": "1939",
    "produced_end": "1939",
    "sous-usages": [
      "Presbytères et bâtiments associés"
    ],
    "functions": {
      "fr": [
        "Religieuse"
      ],
      "en": [
        "Religion"
      ]
    },
    "synthesis": "La desserte d'Esprit-Saint est instituée en 1937. Le presbytère est construit en 1939, en même temps que l'église, soit très tôt dans l'histoire de la localité. Celle-ci sera érigée en municipalité en 1979.\n\nLe presbytère témoigne de la popularité d'un modèle d'architecture résidentielle populaire au Québec dans la première moitié du XXe siècle, soit la maison cubique. Ce type apparaît aux États-Unis vers 1890, où il est appelé « Four Square House ». Il est largement diffusé par les catalogues d'architecture. Le modèle devient rapidement très populaire dans toute l'Amérique du Nord, grâce à son volume simple et très spacieux, ainsi que par les faibles coûts de construction qui y sont associés. La maison cubique peut toutefois emprunter des éléments ornementaux provenant d'autres styles architecturaux. Son apparition coïncide avec l'industrialisation de l'architecture résidentielle et la présence sur le marché de matériaux et d'éléments architecturaux préfabriqués offerts par catalogue. \n\nEn 1962, le Bureau d'aménagement de l'Est du Québec (BAEQ) est fondé afin de concevoir un plan de développement des régions du Bas-Saint-Laurent et de la Gaspésie. À la fin de la décennie, le gouvernement provincial, suivant les recommandations du BAEQ, prévoit fermer 85 localités rurales qualifiées de marginales. Après la fermeture de treize localités, l'abbé Charles-Borromée Banville (1925-1984), curé de Sainte-Paule, met sur pied l'Opération Dignité. Ce mouvement de protestation populaire rejette les projets de fermeture. Un programme d'aménagement et d'exploitation de la forêt est créé pour une partie de l'est de la province. Au printemps 1971, l'abbé Jean-Marc Gendron, curé d'Esprit-Saint, est nommé président de l'Opération Dignité II, regroupant 27 paroisses. L'Opération Dignité II reprend la formule de l'Opération Dignité I, mais l'applique à un plus grand territoire. Le mouvement donne un élan à une série d'actions populaires similaires. Les Opérations Dignité I et Dignité II marquent un moment décisif dans l'histoire des régions de l'est du Québec. Elles mettent de l'avant une méthode de gestion durable des ressources forestières. Ce modèle est ensuite repris dans l'ensemble de la province à partir de 1974. Il incite également le gouvernement à ralentir la fermeture des petites municipalités. \n\nVers 1975, l'ancien presbytère d'Esprit-Saint est vendu et transformé en édifice à logements. \n\nL'ancien presbytère d'Esprit-Saint est cité en 2006. Le bâtiment est ensuite restauré et il est renommé Maison de la culture Jean-Marc-Gendron. Depuis 2009, l'ancien presbytère abrite le Centre de mise en valeur des Opérations Dignité et la bibliothèque d'Esprit-Saint.",
    "description": "L'ancien presbytère d'Esprit-Saint est une maison cubique bâtie en 1939. Cette résidence à caractère religieux, de plan carré, à deux étages et demi, est coiffée d'un toit en pavillon. Le porche construit au centre de la façade est surmonté d'un balcon. Une annexe de plan rectangulaire, en appentis, a été ajoutée à l'arrière du bâtiment. L'ancien presbytère est situé en retrait de la voie publique, sur une légère élévation de terrain, au coeur de la municipalité d'Esprit-Saint.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 105890
  },
  {
    "id": 98,
    "title": "Forge Saint-Laurent",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=105886&type=bien",
    "territory": "Saint-Anaclet-de-Lessard (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.475833,
      "lng": -68.425611
    },
    "area": null,
    "addresses": [
      "78 rue Principale Ouest"
    ],
    "produced_at": "1885",
    "produced_end": null,
    "sous-usages": [
      "Forges"
    ],
    "functions": {
      "fr": [
        "Transformation et fabrication"
      ],
      "en": [
        "Transformation and fabrication"
      ]
    },
    "synthesis": "La forge Saint-Laurent est implantée sur un territoire dont l'occupation permanente remonte au milieu du XIXe siècle. La paroisse de Saint-Anaclet-de-Lessard est formée en 1859. Les familles pionnières sont pour la plupart originaires des paroisses de Saint-Germain et de Sainte-Luce, dont celle de Melchior Saint-Laurent (1806-1894), l'un des premiers cultivateurs à s'établir dans les environs, en 1860. Le village se forme au cours des décennies suivantes le long du deuxième rang. Les demeures et les commerces sont groupés autour de l'église paroissiale. \n\nUne résidence et une boutique de forge sont construites en 1885 par Zéphérin Lavoie (1836-1907). Elles sont dotées d'un toit mansardé, très populaire dans l'architecture locale à la fin du XIXe siècle. En 1939, Léonidas Saint-Laurent (1908-1985), arrière-petit-fils de Melchior Saint-Laurent, acquiert la demeure et ses dépendances. Il y pratique les métiers de forgeron et de maréchal-ferrant selon des méthodes artisanales. Il soigne les animaux chez les cultivateurs, ferre les chevaux, répare les voitures et instruments aratoires et fabrique de menus outils. Tout comme le magasin général, la boutique de forge de Léonidas Saint-Laurent est un lieu d'échanges très fréquenté par les résidents du secteur. Saint-Laurent y exerce son métier jusqu'en 1973.\n\nLa forge Saint-Laurent est citée en 2006. En 2007, la Corporation du patrimoine de Saint-Anaclet-de-Lessard acquiert la forge, le terrain et les outils du forgeron de la succession de Rose-de-Lima, veuve du forgeron. La Corporation entreprend des travaux de restauration du bâtiment ainsi que la mise en valeur de l'équipement de la boutique de forge dans le but de transformer le lieu en centre d'interprétation. Le toit ainsi que les murs extérieurs ont notamment été rétablis.",
    "description": "La forge Saint-Laurent est un atelier d'artisan construit en 1885. Le bâtiment en bois, de plan rectangulaire à un étage et demi, est coiffé d'un toit brisé en façade et à versant droit à l'arrière. La façade est percée d'une large porte à double battant ainsi que d'une fenêtre. La forge Saint-Laurent est située en bordure de la route principale du noyau villageois de la municipalité de Saint-Anaclet-de-Lessard.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 105886
  },
  {
    "id": 99,
    "title": "Tour de guet est",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=165823&type=bien",
    "territory": "Sainte-Flavie (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.6375,
      "lng": -68.169444
    },
    "area": null,
    "addresses": [
      "690 route de la Mer"
    ],
    "produced_at": "Après 1940",
    "produced_end": "Avant 1942",
    "sous-usages": [
      "Installations de défense militaire"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "La tour de guet est est construite à Sainte-Flavie au cours de la Seconde Guerre mondiale. Le 7 septembre 1939, soit une semaine après la France et la Grande-Bretagne, le Canada déclare la guerre à l'Allemagne. L'effort de guerre du pays consiste notamment à produire des denrées alimentaires et du matériel de guerre ainsi qu'à former des militaires. En effet, le Canada s'avère être le pays du Commonwealth le plus propice à la formation des aviateurs, notamment grâce au faible risque d'intrusions ennemies et à la proximité des industries canadiennes et étatsuniennes liées à la production d'avions. Le site de Mont-Joli se révèle particulièrement intéressant : le terrain est plat et surplombe le fleuve, la rive nord du fleuve est visible et la localité est un carrefour du transport. La station aérienne de Mont-Joli est alors établie. Elle comprend notamment la 9e école de bombardement et de tir, la seule du genre au Québec. \n\nLes 74 bâtiments nécessaires à cette école sont érigés entre 1940 et 1942. Certains sont construits sur le territoire de Sainte-Flavie, dont deux tours de guet, une située à l'ouest du village et l'autre à l'est, ainsi qu'une cible pour les tireurs, de dimensions semblables à celles des tours. Ces dernières sont bâties selon des plans types élaborés par les ingénieurs militaires. Il s'agit de bâtiments qui se veulent avant tout fonctionnels; ils présentent des volumes simples et une ornementation dépouillée. \n\nLes tours de guet de Sainte-Flavie, ainsi qu'une troisième construite dans le secteur de Grand-Métis, permettaient aux officiers de surveiller les exercices de vol et de tir faits au-dessus du fleuve Saint-Laurent par les aviateurs en formation. Elles servaient aussi à faciliter le repérage lors de ces exercices. Des équipes de sauvetage placées près des tours étaient prêtes à intervenir en cas d'accident. \n\nEn 1945, l'école de bombardement et de tir devient un aéroport militaire, puis, en 1946, un aéroport civil. Les tours perdent alors leur fonction d'origine.\n\nLa tour de guet est sert par la suite de résidence secondaire. Trois annexes sont bâties afin d'augmenter la surface habitable. Des câbles en acier stabilisant la tour sont aussi ajoutés. En 2006, le parement est changé mais il reproduit l'apparence du matériau d'origine. Le parement de l'annexe coiffée d'un toit à deux versants droits est pour sa part remplacé par du bardeau de cèdre.\n\nLa tour de guet est est citée en 2009.",
    "description": "La tour de guet est est une structure de surveillance aérienne érigée entre 1940 et 1942. Le bâtiment en bois doté d'un parement de bardeaux d'asphalte comporte une tour de plan carré à quatre étages, surmontée d'une terrasse ceinturée par un garde-corps métallique. Trois petites annexes rectangulaires ont été ajoutées postérieurement à la construction. La tour de guet est se situe sur un terrain dégagé au relief peu accusé, à quelques mètres du fleuve Saint-Laurent, dans le secteur est de la municipalité de Sainte-Flavie.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 165823
  },
  {
    "id": 100,
    "title": "Tour de guet ouest",
    "source": "ImMuni",
    "url": "http://www.patrimoine-culturel.gouv.qc.ca/rpcq/detail.do?methode=consulter&id=165827&type=bien",
    "territory": "Sainte-Flavie (Bas-Saint-Laurent)",
    "borough": "",
    "location": {
      "lat": 48.590278,
      "lng": -68.276667
    },
    "area": null,
    "addresses": [
      "108 rue Poirier"
    ],
    "produced_at": "Après 1940",
    "produced_end": "Avant 1942",
    "sous-usages": [
      "Installations de défense militaire"
    ],
    "functions": {
      "fr": [
        "Services et institutions publiques"
      ],
      "en": [
        "Public institutions"
      ]
    },
    "synthesis": "La tour de guet ouest est construite à Sainte-Flavie au cours de la Seconde Guerre mondiale. Le 7 septembre 1939, soit une semaine après la France et la Grande-Bretagne, le Canada déclare la guerre à l'Allemagne. L'effort de guerre du pays consiste notamment à produire des denrées alimentaires et du matériel de guerre ainsi qu'à former des militaires. En effet, le Canada s'avère être le pays du Commonwealth le plus propice à la formation des aviateurs, notamment grâce au faible risque d'intrusions ennemies et à la proximité des industries canadiennes et étatsuniennes liées à la production d'avions. Le site de Mont-Joli se révèle particulièrement intéressant : le terrain est plat et surplombe le fleuve, la rive nord du fleuve est visible et la localité est un carrefour du transport. La station aérienne de Mont-Joli est alors établie. Elle comprend notamment la 9e école de bombardement et de tir, la seule du genre au Québec. \n\nLes 74 bâtiments nécessaires à cette école sont érigés entre 1940 et 1942. Certains sont construits sur le territoire de Sainte-Flavie, dont deux tours de guet, une située à l'ouest du village et l'autre à l'est, ainsi qu'une cible pour les tireurs, de dimensions semblables à celles des tours. Ces dernières sont bâties selon des plans types élaborés par les ingénieurs militaires. Il s'agit de bâtiments qui se veulent avant tout fonctionnels; ils présentent des volumes simples et une ornementation dépouillée.\n\nLes tours de guet de Sainte-Flavie, ainsi qu'une troisième construite dans le secteur de Grand-Métis, permettaient aux officiers de surveiller les exercices de vol et de tir faits au-dessus du fleuve Saint-Laurent par les aviateurs en formation. Elles servaient aussi à faciliter le repérage lors de ces exercices. Des équipes de sauvetage placées près des tours étaient prêtes à intervenir en cas d'accident. \n\nEn 1945, l'école de bombardement et de tir devient un aéroport militaire, puis, en 1946, un aéroport civil. Les tours perdent alors leur fonction d'origine.\n\n La tour de guet ouest est par la suite utilisée comme résidence secondaire. Une annexe est bâtie afin d'augmenter la surface habitable. Un porche d'entrée est aussi aménagé du côté de la voie publique. Des câbles en acier stabilisant la tour sont aussi ajoutés.\n\nLa tour de guet ouest est citée en 2009.",
    "description": "La tour de guet ouest est une structure de surveillance aérienne érigée entre 1940 et 1942. Le bâtiment en bois doté d'un parement en bardeaux d'asphalte comporte une tour de plan carré à trois étages, surmontée d'une terrasse ceinturée par un garde-corps métallique. Une annexe rectangulaire, ajoutée postérieurement à la construction initiale, est adossée à l'un des murs latéraux de la tour. L'entrée du bâtiment est dotée d'un porche couvert d'un toit en appentis. La tour de guet ouest se situe sur un terrain dégagé au relief peu accusé, à quelques mètres du fleuve Saint-Laurent, dans le secteur ouest de la municipalité de Sainte-Flavie.\n\nCe bien est cité immeuble patrimonial. La protection s'applique à l'enveloppe extérieure du bâtiment.",
    "status": "Citation",
    "id_rpcq": 165827
  }
]